[
    {
        "id": 102574,
        "original": "Đêm mai, tiền vệ Nguyễn Quang Hải nhiều khả năng sẽ đá trận ra mắt Pau FC, gặp đội nghiệp dư Landes. Liệu người hâm mộ Việt Nam sẽ không được chứng kiến màn ra mắt này? Vị trí nào cho Quang Hải tại Pau FC?\nQuang Hải đã bước đầu thành công trên hành trình xuất ngoại khi chính thức cập bến Pau FC tại Ligue 2 (Pháp). Câu hỏi đặt ra lúc này là Hải sẽ thi đấu ở vị trí nào trong đội hình của Pau FC mùa giải tới? Và tiền vệ gốc Đông Anh sẽ phải cạnh tranh với những ai cho một suất đá chính? (adsbygoogle = window.adsbygoogle || []).push({});  Để chuẩn bị cho Ligue 2 mùa giải 2022-23, Pau FC đã bắt đầu chuyến tập huấn mùa hè. Quang Hải và các đồng đội hiện đang tập huấn ở St-Paul-Lès-Dax, và sẽ có trận đá giao hữu với đội chủ nhà Landes - một CLB nghiệp dư - vào lúc 19h30 ngày 8/7 giờ địa phương (tức 00h30 ngày 9/7, giờ Hà Nội). Được biết, ban tổ chức cũng bán vé trận đấu này với giá 5 euro/người lớn, và miễn phí với trẻ em. Tuy nhiên, ban lãnh đạo Pau cũng khẳng định rằng để bảo đảm chiến thuật, trận đấu này sẽ không được phát trực tiếp, và những khán giả vào sân cũng không được phép quay phim hay livestream. Chính vì thế người hâm mộ tại Việt Nam sẽ không thể chứng kiến Quang Hải ra mắt đội bóng mới, mà chỉ có thể cập nhật thông tin của trận đấu thông qua fanpage Pau FC. Quang Hải chuẩn bị có trận ra mắt Pau FC  (adsbygoogle = window.adsbygoogle || []).push({});  Hiện tại, Pau FC đang có 20 cầu thủ trong đó có 8 tiền vệ. Những trận đấu như thế này rõ ràng là cơ hội để HLV Didier Tholot thử nghiệm những tân binh như Quang Hải. \"Có rất ít cầu thủ đủ khả năng tạo ra khác biệt cho một trận đấu, và Quang Hải có năng lực đó\", nhà cầm quân này từng chia sẻ như vậy trong buổi họp báo cách đây hôm 30/6. Trong các buổi tập gần đây, Quang Hải thường được xếp chơi ở cánh phải, vị trí mà anh thường đá ở đội tuyển Việt Nam. Anh sẽ phải cạnh tranh vị trí với tuyển thủ Guinea-Bissau David Gomis, người đã ghi bốn và kiến tạo hai bàn trong 32 trận cho Pau mùa trước. Landes là đối thủ dễ thở nhất của Pau trong chuyến tập huấn mùa hè. Sau trận này, họ sẽ du đấu ở hautes-Pyréneés, và đá giao hữu với đối thủ mạnh Toulouse vừa thăng hạng Ligue 1. Tiếp đó, Pau FC sẽ lần lượt gặp các đội Angoulême Charente và Chamois Niortais vào ngày 15/7 và 23/7. Họ sẽ chơi trận đầu ở Ligue 2 ngày 30/7, gặp chủ nhà Guingamp.",
        "exact": "Nhưng chỉ 1 phút sau, niềm vui vẫn đến với đội bóng áo vàng - đen. Phút 19, Eddy Sylvestre đỡ bóng bằng ngực khéo léo ở giữa sân rồi chọc khe tinh tế để Mons Bassouamina bứt tốc nhanh như gió trước khi tiền đạo người Congo đặt lòng chân phải gọn gàng làm tung mành lưới của Annecy. Phút 33, Pape Ibnou Ba có cú sút khiến thủ thành Florian Escales đứng chôn chân nhưng bàn thắng thứ 2 vẫn chưa đến với Pau FC. Sang hiệp 2, đội khách vẫn chơi tốt. Phút 77, pha đột phá dũng mãnh của tiền đạo vào sân thay người Mayron George khiến Escales lóng ngóng phạm lỗi với anh để giúp Pau FC được hưởng phạt đền. Không bỏ lỡ cơ hội này, Erwin Koffi sút penalty tung lưới Annecy nhân đôi cách biệt cho đội khách ở phút 79. Hiện tại, Pau FC đang có 20 cầu thủ trong đó có 8 tiền vệ. Những trận đấu như thế này rõ ràng là cơ hội để HLV Didier Tholot thử nghiệm những tân binh như Quang Hải.",
        "modified": "Nhưng chỉ 1 phút sau, niềm vui vẫn đến với đội bóng áo vàng - đen. Phút 19, Eddy Sylvestre đỡ bóng bằng ngực khéo léo ở giữa sân rồi chọc khe tinh tế để Mons Bassouamina bứt tốc nhanh như gió trước khi tiền đạo người Congo đặt lòng chân phải gọn gàng làm tung mành lưới của Annecy. Phút 33, Pape Ibnou Ba có cú sút khiến thủ thành Florian Escales đứng chôn chân nhưng bàn thắng thứ 2 vẫn chưa đến với Pau FC. Sang hiệp 2, đội khách vẫn chơi tốt. Phút 77, pha đột phá dũng mãnh của tiền đạo vào sân thay người Mayron George khiến Escales lóng ngóng phạm lỗi với anh để giúp Pau FC được hưởng phạt đền. Không bỏ lỡ cơ hội này, Erwin Koffi sút penalty tung lưới Annecy nhân đôi cách biệt cho đội khách ở phút 79. Pau FC hiện có 20 cầu thủ, trong đó có 8 tiền vệ. Một trận đấu như thế này rõ ràng là cơ hội để HLV Didier Tolot thử nghiệm người mới như Quan Hải."
    },
    {
        "id": 76754,
        "original": "\"Sau hơn 2 năm, chúng tôi mới được quay trở lại đây. Chúng tôi cảm ơn nhà chức trách vì sự hiếu khách và tạo điều kiện cho chúng tôi tham dự lễ hành hương\". \"Tôi cảm thấy thật hạnh phúc. COVID19 đã ngăn cản chúng tôi hành hương và giờ mọi thứ đã qua nên chúng tôi đã được quay trở lại đây\". Chính phủ Nga hôm qua (1/7) đã ra thông báo chấm dứt toàn bộ các hạn chế được áp dụng để phòng dịch COVID-19, bao gồm quy định đeo khẩu trang. Cùng ngày, chính phủ Italy cũng bỏ quy định đeo khẩu trang tại nơi làm việc. Khi dịch COVID-19 trong tầm kiểm soát, chính phủ Australia vừa quyết định chấm dứt chương trình trợ cấp cho những người phải nghỉ làm vì mắc bệnh, dù vẫn duy trì quy định cách ly. Tuy nhiên, khi đưa ra những quy định gỡ bỏ hạn chế phòng dịch, nhiều nước cũng sẽ phải đối mặt những làn sóng dịch bệnh mới. Giới chuyên gia Nhật Bản hôm qua bày tỏ quan ngại về nguy cơ bùng phát mới ngay trong mùa Hè này. Trong bản báo cáo mới nhất của WHO, số ca mắc COVID-19 toàn cầu tuần qua thực tế vẫn tăng 20% so với tuần trước. Nếu xét theo khu vực, Trung Đông là nơi chứng kiến mức tăng số ca nhiễm theo tuần cao nhất (47%), tiếp đến là châu Âu và Đông Nam Á (32%) và châu Mỹ (14%). Tổng Giám đốc WHO Tedros Adhanom Ghebreyesus cho biết: \"Về tình hình COVID-19, biến thể phụ BA.4 và BA.5 của Omicron đang khiến dịch bùng phát ở nhiều nơi. Các ca bệnh đang gia tăng ở 110 quốc gia, khiến tổng số ca toàn cầu tăng 20% và tử vong đã tăng ở ba trong sáu khu vực của WHO. Đại dịch này đang thay đổi nhưng chưa kết thúc. Chúng ta đã đạt được tiến bộ trong cuộc chiến nhưng đại dịch vẫn chưa kết thúc. Khả năng của chúng ta theo dõi virus đang bị đe dọa vì các báo cáo về trình tự gen đang giảm, có nghĩa là việc theo dõi Omicron và phân tích các biến thể mới xuất hiện trong tương lai ngày càng trở nên khó khăn hơn\". Tổng giám đốc WHO tiếp tục kêu gọi các nước ưu tiên tiêm phòng vaccine COVID-19 cho những nhóm rủi ro cao, thúc đẩy các mũi tiêm tăng cường, nhằm phục hồi khả năng miễn dịch cao hơn do bị suy giảm theo thời gian. Nhiều nước như Hàn Quốc và Indonesia vẫn duy trì việc phát triển vaccine COVID-19 nội địa để phục vụ cho công tác chống dịch lâu dài. Nhiều nước tại châu Âu cũng đang lên các kế hoạch ứng phó cụ thể một khi xuất hiện các đợt bùng phát lớn, với những biến thế mới có thể nguy hiểm hơn.",
        "exact": "Covid 19 là bệnh gây ra do virus có tên Sars-CoV-2, được phát hiện vào tháng 12/2019 tại Vũ Hán, Trung Quốc. Covid -19 gây ra các triệu chứng hô hấp với các biểu hiện giống như bệnh cảm lạnh, cúm hay viêm phổi. Những người cao tuổi và người có bệnh mãn tính có nguy cơ cao tử vong khi mắc Covid-19. Di chứng hậu Covid-19 có thể xuất hiện ngay cả khi người bệnh có triệu chứng nhẹ hay thậm chí không có triệu chứng. Tổng giám đốc WHO tiếp tục kêu gọi các nước ưu tiên tiêm phòng vaccine COVID-19 cho những nhóm rủi ro cao, thúc đẩy các mũi tiêm tăng cường, nhằm phục hồi khả năng miễn dịch cao hơn do bị suy giảm theo thời gian. Nhiều nước như Hàn Quốc và Indonesia vẫn duy trì việc phát triển vaccine COVID-19 nội địa để phục vụ cho công tác chống dịch lâu dài. Nhiều nước tại châu Âu cũng đang lên các kế hoạch ứng phó cụ thể một khi xuất hiện các đợt bùng phát lớn, với những biến thế mới có thể nguy hiểm hơn.",
        "modified": "Covid 19 là bệnh gây ra do virus có tên Sars-CoV-2, được phát hiện vào tháng 12/2019 tại Vũ Hán, Trung Quốc. Covid -19 gây ra các triệu chứng hô hấp với các biểu hiện giống như bệnh cảm lạnh, cúm hay viêm phổi. Những người cao tuổi và người có bệnh mãn tính có nguy cơ cao tử vong khi mắc Covid-19. Di chứng hậu Covid-19 có thể xuất hiện ngay cả khi người bệnh có triệu chứng nhẹ hay thậm chí không có triệu chứng. Tổng Giám đốc WHO tiếp tục thúc giục các quốc gia ưu tiên tiêm vắc xin COVID-19 cho các nhóm nguy cơ cao, thúc đẩy tiêm chủng tăng cường và khôi phục khả năng miễn dịch cao hơn khi nó suy giảm theo thời gian. Nhiều quốc gia như Hàn Quốc và Indonesia vẫn đang tiếp tục áp dụng phát triển vắc-xin COVID-19 trong nước có thể hỗ trợ trong các nỗ lực phòng chống dịch bệnh lâu dài. Nhiều quốc gia châu Âu cũng đang phát triển các kế hoạch ứng phó cụ thể đối với các đợt bùng phát lớn, sử dụng các biến thể mới, có khả năng nguy hiểm hơn."
    },
    {
        "id": 106158,
        "original": "Các tùy chọn màu độc quyền giữa chu kỳ phát hành đang là xu hướng thịnh hành những ngày này. Vào tháng 3 năm nay, cặp iPhone 13/ iPhone 13 Pro của Apple đã có thêm tuỳ chọn màu Xanh lục - Alpine Green và nhanh chóng \"gây sốt\" tại nhiều thị trường. Chứng kiến thành công đó, Samsung cũng sao chép công thức tương tự.  Ảnh concept iPhone 14 Pro màu tím. Dòng sản phẩm Galaxy S22 đã được ra mắt gần 6 tháng. Và nhiều người chưa kịp nâng cấp lên chiếc flagship này đang chờ đợi mua Galaxy S23 năm sau hoặc đợi chúng được giảm giá thêm. Đây là một quyết định khó khăn. Do đó, Samsung đang thu hút khách hàng bằng cách tung thêm tuỳ chọn màu mới cho bộ ba Galaxy S22 - Màu tím oải hương (Lavender Purple). Đây là phiên bản màu \"hot trend\" của năm nay, cũng được kỳ vọng có trên iPhone 14 Series của Apple trong tháng 9 tới.  Dòng Galaxy S22 sẽ có thêm tuỳ chọn màu tím Lavender. Những tin đồn về tùy chọn màu tím cho dòng Galaxy S22 lần đầu tiên xuất hiện vào tháng 6. Lần này, thông tin đến từ IceUniverse nổi tiếng, rất đáng tin cậy. Tuy nhiên, vẫn chưa rõ khi nào \"ông trùm\" công nghệ Hàn Quốc giới thiệu các phiên bản này. Nếu những chiếc Galaxy S22 màu tím ra mắt trước tháng 9, Samsung sẽ đi trước đối thủ Apple một bước và có thể mang về doanh thu đậm hơn.",
        "exact": "Không dừng lại ở một chiếc điện thoại thông minh cao cấp, mà nó còn bền bỉ và kết nối siêu tốc với 5G.1 Kế đến là màn hình tràn viền lớn với trải nghiệm gập mở độc nhất để bạn có thể giải trí và làm việc ở một cách hoàn hảo. Samsung đang thu hút khách hàng bằng cách tung thêm tuỳ chọn màu mới cho bộ ba Galaxy S22 - Màu tím oải hương (Lavender Purple). Đây là phiên bản màu \"hot trend\" của năm nay, cũng được kỳ vọng có trên iPhone 14 Series của Apple trong tháng 9 tới.  Dòng Galaxy S22 sẽ có thêm tuỳ chọn màu tím Lavender. Những tin đồn về tùy chọn màu tím cho dòng Galaxy S22 lần đầu tiên xuất hiện vào tháng 6.",
        "modified": "Không dừng lại ở một chiếc điện thoại thông minh cao cấp, mà nó còn bền bỉ và kết nối siêu tốc với 5G.1 Kế đến là màn hình tràn viền lớn với trải nghiệm gập mở độc nhất để bạn có thể giải trí và làm việc ở một cách hoàn hảo. Samsung đang thu hút khách hàng khi giới thiệu một tùy chọn màu sắc mới cho bộ ba Galaxy S22 là Tím Lavender. Đây là phiên bản màu \"hot trend\" của năm nay, dự kiến ​​cũng sẽ ra mắt vào tháng 9 trên dòng iPhone 14 của Apple. Dòng Galaxy S22 sẽ có tùy chọn màu tím oải hương. Tin đồn về tùy chọn màu tím cho dòng Galaxy S22 lần đầu tiên xuất hiện vào tháng 6."
    },
    {
        "id": 114400,
        "original": "Trong tuần 27 (từ 1/7 đến 7/7) TP. Hồ Chí Minh ghi nhận 2.834 ca bệnh sốt xuất huyết, tăng 307 ca (12,1%) so với trung bình 4 tuần trước. Trong tuần ghi nhận 2 trường hợp tử vong do sốt xuất huyết tại quận Gò Vấp và Bình Tân. Số ca bệnh sốt xuất huyết trong tuần 27 tiếp tục tăng cao ở 18/22 quận huyện, TP. Thủ Đức (trừ trừ Củ Chi, Gò Vấp, Hóc Môn, Phú Nhuận). Những quận, huyện có số ca bệnh tăng báo động so với trung bình 4 tuần trước là quận 4, quận 7 và huyện Cần Giờ. Trong tuần 27, toàn thành phố ghi nhận 143 ổ dịch sốt xuất huyết mới phát sinh ở 88 phường, xã thuộc 18/22 quận huyện, TP. Thủ Đức; giảm 32 ổ dịch mới so với tuần 26 (175 ổ dịch). Tổng số ổ dịch được xử lý phun hoá chất trong tuần là 300 ổ dịch (bao gồm ổ dịch chỉ định phun lần 1, lần 2, lần 3) và có 4 phường, xã xử lý ổ dịch diện rộng. Có tổng cộng 372 lượt thực hiện diệt lăng quăng tại các ổ dịch, các điểm nguy cơ tại 163 phường, xã thuộc 21/22 quận huyện, TP. Thủ Đức. Tính đến nay, TP. Hồ Chí Minh ghi nhận 24.941 trường hợp mắc bệnh sốt xuất huyết, tăng 216,0% với cùng kỳ năm 2021 là 7.893 ca, với số ca sốt xuất huyết nặng là 373 ca, tỷ lệ ca nặng trên tổng số ca mắc sốt xuất huyết đến tuần 27 là 1,4% (373/24.941) tăng hơn 3,5 lần so với cùng kỳ năm 2021 là 0,4% (34/7.893). Toàn thành phố đã có 13 ca tử vong do sốt xuất huyết. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!",
        "exact": "Kể từ đầu dịch đến nay, Việt Nam có 11.492.598 ca nhiễm, đứng thứ 13/230 quốc gia và vùng lãnh thổ, trong khi với tỉ lệ số ca nhiễm/1 triệu dân, Việt Nam đứng thứ 115/230 quốc gia và vùng lãnh thổ (bình quân cứ 1 triệu người có 115.692 ca nhiễm). Trong tuần 27 (từ 1/7 đến 7/7) TP. Hồ Chí Minh ghi nhận 2.834 ca bệnh sốt xuất huyết, tăng 307 ca (12,1%) so với trung bình 4 tuần trước. Trong tuần ghi nhận 2 trường hợp tử vong do sốt xuất huyết tại quận Gò Vấp và Bình Tân. Số ca bệnh sốt xuất huyết trong tuần 27 tiếp tục tăng cao ở 18/22 quận huyện, TP. Thủ Đức (trừ trừ Củ Chi, Gò Vấp, Hóc Môn, Phú Nhuận). Những quận, huyện có số ca bệnh tăng báo động so với trung bình 4 tuần trước là quận 4, quận 7 và huyện Cần Giờ. Trong tuần 27, toàn thành phố ghi nhận 143 ổ dịch sốt xuất huyết mới phát sinh ở 88 phường, xã thuộc 18/22 quận huyện, TP. Thủ Đức; giảm 32 ổ dịch mới so với tuần 26 (175 ổ dịch). Tổng số ổ dịch được xử lý phun hoá chất trong tuần là 300 ổ dịch (bao gồm ổ dịch chỉ định phun lần 1, lần 2, lần 3) và có 4 phường, xã xử lý ổ dịch diện rộng. Có tổng cộng 372 lượt thực hiện diệt lăng quăng tại các ổ dịch, các điểm nguy cơ tại 163 phường, xã thuộc 21/22 quận huyện, TP. Thủ Đức. Tính đến nay, TP. Hồ Chí Minh ghi nhận 24.941 trường hợp mắc bệnh sốt xuất huyết, tăng 216,0% với cùng kỳ năm 2021 là 7.893 ca, với số ca sốt xuất huyết nặng là 373 ca, tỷ lệ ca nặng trên tổng số ca mắc sốt xuất huyết đến tuần 27 là 1,4% (373/24.941) tăng hơn 3,5 lần so với cùng kỳ năm 2021 là 0,4% (34/7.893). Toàn thành phố đã có 13 ca tử vong do sốt xuất huyết. * Mời quý độc giả theo dõi các chương trình đã phát sóng của Đài Truyền hình Việt Nam trên TV Online và VTVGo!",
        "modified": "Kể từ đầu dịch đến nay, Việt Nam có 11.492.598 ca nhiễm, đứng thứ 13/230 quốc gia và vùng lãnh thổ, trong khi với tỉ lệ số ca nhiễm/1 triệu dân, Việt Nam đứng thứ 115/230 quốc gia và vùng lãnh thổ (bình quân cứ 1 triệu người có 115.692 ca nhiễm). Tuần 27 (7/1 đến 7/7) TP. Thành phố Hồ Chí Minh ghi nhận 2.834 trường hợp mắc sốt xuất huyết, tăng 307 trường hợp (12,1%) so với mức trung bình 4 tuần trước. Hai trường hợp tử vong do sốt xuất huyết được ghi nhận trong tuần này tại quận Gò Vấp và Bình Tân. Các ca  sốt xuất huyết tiếp tục gia tăng tại Quận 18/22 và Thành phố Hồ Chí Minh trong tuần 27. Đỗ Đức (trừ  Củ Chi, Gò Vấp, Hóc Môn, Phú Nhuận). Các khu vực có sự gia tăng đáng ngạc nhiên về số ca bệnh  so với mức trung bình bốn tuần trước là Quận 4,  7 và Cangio. Trong tuần 27,  143 ổ dịch sốt xuất huyết mới đã được ghi nhận tại 18/22 quận / huyện và 88 quận / huyện, xã của Thành phố Hồ Chí Minh. Dokuduk; 32 đợt bùng phát mới giảm  so với 26 tuần  (175 đợt bùng phát). Tổng số ổ dịch được xử lý bằng phun hóa chất trong tuần là 300 ổ  (bao gồm cả ổ dịch thứ nhất, thứ hai và thứ ba), với bốn phường và cộng đồng xử lý ổ dịch lớn. Tổng số 372 ổ bọ gậy đã bị tiêu diệt  tại các  điểm bùng phát và nguy cơ tại  21/22 quận / huyện và 163 quận, huyện, xã của Thành phố Hồ Chí Minh. Tiến sĩ. Cho đến thời điểm hiện tại, TP. Số ca sốt xuất huyết tại Thành phố Hồ Chí Minh là 24.941 ca, tăng 216,0% so với cùng kỳ năm 2021 lên 7.893 ca và số ca sốt xuất huyết nặng là 373 ca, chiếm 1,4% (373 / 24.941) tính đến tuần 27, tăng 0,4% (34 / 7.893), tăng hơn 3,5 lần so với cùng kỳ năm 2021. Trên toàn thành phố, đã có 13 trường hợp tử vong do sốt xuất huyết. * Mời quý độc giả đón xem các chương trình  Truyền hình Việt Nam trên TV Online và VTVGo!"
    },
    {
        "id": 113766,
        "original": "HLV người Hàn Quốc cho rằng chiến thắng 5-1 của Indonesia trước Myanmar vô nghĩa, khi ở trận cùng giờ Việt Nam hòa Thái Lan 1-1 tối 10/7. \"Việt Nam và Thái Lan đáng lẽ phải chơi fair-play, nhưng thực tế không như vậy\", ông nói trong họp báo sau trận. \"Tôi không vui, và cảm thấy bị xúc phạm với kết quả đó\". Việt Nam và Thái Lan đều chơi cống hiến cho đến khoảng phút 80. Thái Lan mở tỷ số ở phút 72 nhờ công của Kroekphon, nhưng đội trưởng Khuất Văn Khang gỡ hòa chỉ bốn phút sau. Kể từ đó, hai đội đều không còn muốn ghi bàn. Việt Nam chỉ chuyền qua lại giữa các hậu vệ và thủ môn, còn Thái Lan cũng không tranh bóng. Có tới ba cầu thủ Thái Lan tự nằm sân trong thời gian này, dù chỉ di chuyển bình thường. Bởi tỷ số 1-1 là vừa đủ để hai đội dắt tay nhau đi tiếp, còn chủ nhà bị loại. \"Rõ ràng họ sợ Indonesia\", HLV Shin nói thêm. \"Việt Nam và Thái Lan đều biết Indonesia đang tiến bộ, nên họ mới phải làm như thế\". Việt Nam, Thái Lan và Indonesia đều được 11 điểm ở bảng A. Hiệu số bàn thắng bại của Indonesia cao nhất, lên tới +15, sau đó đến Việt Nam +9 và Thái Lan +6. Nhưng khi các đội bằng điểm, tiêu chí xếp thứ tự đầu tiên là đối đầu và số bàn thắng đối đầu. Indonesia đều hòa Việt Nam và Thái Lan 0-0, và họ là đội duy nhất không ghi được bàn đối đầu. \"Tiêu chí xếp thứ tự các đội theo đối đầu như vậy đã bị bỏ ở các giải của FIFA và AFC\", HLV Indonesia cho biết. \"Tôi thấy lạ vì AFF vẫn giữ quy định này\". Ở World Cup 2018, các bằng điểm được xếp thứ tự theo tiêu chí đầu tiên là hiệu số bàn thắng bại. Còn ở Asian Cup 2019, tiêu chí đầu tiên cũng là đối đầu, rồi đến số bàn đối đầu. Indonesia đứt mạch ba kỳ liên tiếp vào bán kết U19 Đông Nam Á, dù năm nay họ làm chủ nhà và được chuẩn bị tốt cho U20 World Cup 2023. Còn Việt Nam và Thái Lan cùng vào bán kết, sau khi bị loại ngay vòng bảng kỳ trước. Đối thủ của hai đội này sẽ là Lào hoặc Malaysia. Hoàng An",
        "exact": "VFF nhìn nhận, trong thời gian nắm giữ vị trí HLV trưởng của đội tuyển quốc gia Việt Nam từ tháng 10-2017, ông Park Hang Seo đã cùng bóng đá Việt Nam đạt được nhiều thành tích nổi bật mang tính lịch sử và được đánh giá cao tại đấu trường bóng đá châu Á. Cụ thể, ông Park đã dẫn dắt đội tuyển U23 Việt Nam giành ngôi á quân tại Vòng chung kết U23 châu Á - Thường Châu 2018, hạng tư tại Đại hội thể thao châu Á 2018 (Asiad 18), hai lần liên tiếp giành huy chương vàng bóng đá nam tại SEA Games 30 năm 2019 và SEA Games 31 năm 2021. Ở đội tuyển quốc gia, HLV Park Hang Seo đã dẫn dắt đội tuyển quốc gia Việt Nam vô địch AFF Suzuki Cup 2018, lọt vào tứ kết Vòng chung kết Giải vô địch châu Á 2019 (Asian Cup 2019) và đặc biệt là lần đầu tiên trong lịch sử góp mặt tại vòng loại cuối FIFA World Cup Qatar 2022 - khu vực châu Á. Dưới sự dẫn dắt của HLV Park Hang Seo, Việt Nam đã duy trì vị thế là quốc gia đứng đầu khu vực Đông Nam Á, đồng thời cũng là quốc gia Đông Nam Á giữ vị trí lâu nhất trong top 100 của FIFA. HLV người Hàn Quốc cho rằng chiến thắng 5-1 của Indonesia trước Myanmar vô nghĩa, khi ở trận cùng giờ Việt Nam hòa Thái Lan 1-1 tối 10/7. \"Việt Nam và Thái Lan đáng lẽ phải chơi fair-play, nhưng thực tế không như vậy\", ông nói trong họp báo sau trận. \"Tôi không vui, và cảm thấy bị xúc phạm với kết quả đó\". Việt Nam và Thái Lan đều chơi cống hiến cho đến khoảng phút 80. Thái Lan mở tỷ số ở phút 72 nhờ công của Kroekphon, nhưng đội trưởng Khuất Văn Khang gỡ hòa chỉ bốn phút sau. Kể từ đó, hai đội đều không còn muốn ghi bàn. Việt Nam chỉ chuyền qua lại giữa các hậu vệ và thủ môn, còn Thái Lan cũng không tranh bóng. Có tới ba cầu thủ Thái Lan tự nằm sân trong thời gian này, dù chỉ di chuyển bình thường. Bởi tỷ số 1-1 là vừa đủ để hai đội dắt tay nhau đi tiếp, còn chủ nhà bị loại. \"Rõ ràng họ sợ Indonesia\", HLV Shin nói thêm. \"Việt Nam và Thái Lan đều biết Indonesia đang tiến bộ, nên họ mới phải làm như thế\". Việt Nam, Thái Lan và Indonesia đều được 11 điểm ở bảng A. Hiệu số bàn thắng bại của Indonesia cao nhất, lên tới +15, sau đó đến Việt Nam +9 và Thái Lan +6. Nhưng khi các đội bằng điểm, tiêu chí xếp thứ tự đầu tiên là đối đầu và số bàn thắng đối đầu. Indonesia đều hòa Việt Nam và Thái Lan 0-0, và họ là đội duy nhất không ghi được bàn đối đầu. \"Tiêu chí xếp thứ tự các đội theo đối đầu như vậy đã bị bỏ ở các giải của FIFA và AFC\", HLV Indonesia cho biết. \"Tôi thấy lạ vì AFF vẫn giữ quy định này\". Ở World Cup 2018, các bằng điểm được xếp thứ tự theo tiêu chí đầu tiên là hiệu số bàn thắng bại. Còn ở Asian Cup 2019, tiêu chí đầu tiên cũng là đối đầu, rồi đến số bàn đối đầu. Indonesia đứt mạch ba kỳ liên tiếp vào bán kết U19 Đông Nam Á, dù năm nay họ làm chủ nhà và được chuẩn bị tốt cho U20 World Cup 2023. Còn Việt Nam và Thái Lan cùng vào bán kết, sau khi bị loại ngay vòng bảng kỳ trước. Đối thủ của hai đội này sẽ là Lào hoặc Malaysia. Hoàng An",
        "modified": "VFF nhìn nhận, trong thời gian nắm giữ vị trí HLV trưởng của đội tuyển quốc gia Việt Nam từ tháng 10-2017, ông Park Hang Seo đã cùng bóng đá Việt Nam đạt được nhiều thành tích nổi bật mang tính lịch sử và được đánh giá cao tại đấu trường bóng đá châu Á. Cụ thể, ông Park đã dẫn dắt đội tuyển U23 Việt Nam giành ngôi á quân tại Vòng chung kết U23 châu Á - Thường Châu 2018, hạng tư tại Đại hội thể thao châu Á 2018 (Asiad 18), hai lần liên tiếp giành huy chương vàng bóng đá nam tại SEA Games 30 năm 2019 và SEA Games 31 năm 2021. Ở đội tuyển quốc gia, HLV Park Hang Seo đã dẫn dắt đội tuyển quốc gia Việt Nam vô địch AFF Suzuki Cup 2018, lọt vào tứ kết Vòng chung kết Giải vô địch châu Á 2019 (Asian Cup 2019) và đặc biệt là lần đầu tiên trong lịch sử góp mặt tại vòng loại cuối FIFA World Cup Qatar 2022 - khu vực châu Á. Dưới sự dẫn dắt của HLV Park Hang Seo, Việt Nam đã duy trì vị thế là quốc gia đứng đầu khu vực Đông Nam Á, đồng thời cũng là quốc gia Đông Nam Á giữ vị trí lâu nhất trong top 100 của FIFA. HLV người Hàn Quốc cho rằng chiến thắng 5-1 của Indonesia trước Myanmar là vô nghĩa, trong khi  Việt Nam hòa Thái Lan 1-1 vào đêm 10/7. \"Việt Nam và Thái Lan nên chơi sòng phẳng, nhưng họ không chơi\", ông nói trong cuộc họp báo sau trận đấu. \"Tôi không hài lòng và cảm thấy bị xúc phạm bởi kết quả này\". Cả Việt Nam và Thái Lan đều bị dẫn trước đến khoảng phút 80, dù Thái Lan có bàn thắng mở tỷ số trước nhờ công của Kroekphon ở phút 72. Đội trưởng Khuất Văn Khang gỡ hòa chỉ 4 phút sau đó. Kể từ đó, không đội nào muốn ghi bàn nữa. Việt Nam chỉ chơi giữa  hậu vệ và thủ môn, còn Thái Lan  không bao giờ tranh giành bóng, trong khoảng thời gian này, có tới 3 cầu thủ Thái Lan trên sân, chủ nhà bị loại vì đủ sức tranh chấp. “Rõ ràng là họ sợ Indonesia,” Singh nói thêm. “Cả Việt Nam và Thái Lan đều biết Indonesia đang tiến bộ nên họ  phải làm được điều đó.” Việt Nam, Thái Lan và Indonesia đều có 11 điểm ở bảng A. Indonesia có hiệu số bàn thắng bại  cao nhất là +15, tiếp theo là Việt Nam +9 và Thái Lan là +6. Tuy nhiên, trong trường hợp hòa, tiêu chí xếp hạng đầu tiên là thành tích đối đầu và thành tích đối đầu. Indonesia lần lượt hòa Việt Nam và Thái Lan 0-0, và cả hai bên đều là những đội duy nhất không ghi  bàn trong các trận đối đầu. \"Trong các giải đấu của FIFA và AFC, tiêu chí xếp hạng các đội theo các trận đấu đã bị bỏ qua\", HLV Indonesia cho biết. “Tôi nghĩ thật lạ khi AFF vẫn tuân thủ quy tắc này.” Ở World Cup 2018,  điểm sẽ được đánh giá theo tiêu chuẩn đầu tiên là hiệu số bàn thắng bại. Ngoài ra, ở Asian Cup 2019, tiêu chí đầu tiên  là thành tích đối đầu, sau đó là số bàn thắng đối đầu. Indonesia đã lần thứ ba  liên tiếp lọt vào bán kết U19 Đông Nam Á, dù năm nay đăng cai và  chuẩn bị  cho  World Cup 2023.  Việt Nam và Thái Lan cũng lọt vào bán kết sau khi bị loại ở vòng bảng mùa trước. Đối thủ của hai đội này  là Lào hoặc Malaysia. Hoàng An"
    },
    {
        "id": 216105,
        "original": "Thành tích cá nhân có thể là giải học sinh giỏi quốc gia, khoa học kỹ thuật, chứng chỉ quốc tế, từng là thành viên đội tuyển học sinh giỏi quốc gia hay các giải thưởng học thuật khác. Năm nay là lần đầu tiên Đại học Bách khoa TP. Hồ Chí Minh áp dụng phương thức xét tuyển kết hợp bao gồm các tiêu chí về học lực, thành tích cá nhân và hoạt động xã hội. Dự kiến, 75-90% trong trong số 1.485 chỉ tiêu của trường được xét tuyển bằng phương thức này. Khi xét tuyển, nhà trường sẽ xét thí sinh có điểm từ cao xuống thấp cho đến hết chỉ tiêu. Trường hợp có quá nhiều thí sinh cùng mức điểm và lượng trúng tuyển vượt quá chỉ tiêu, trường sẽ sử dụng tiêu chí phụ là điểm Tiếng Anh với ngành Quản lý công nghiệp và chương trình tiên tiến/chất lượng cao; hoặc điểm Toán với các ngành còn lại. ",
        "exact": "Tất cả thí sinh trên cả nước có điểm học bạ trung học phổ thông theo tổ hợp 3 môn từ 18 điểm trở lên; hoặc có điểm thi tốt nghiệp Trung học phổ thông từ 15 điểm trở lên đều có thể nộp hồ sơ xét tuyển bổ sung đợt 2 vào đại học Quang Trung. Thời gian đăng xét tuyển từ ngày 1/10/2022 đến 30/10/2022. Thành tích cá nhân có thể là giải học sinh giỏi quốc gia, khoa học kỹ thuật, chứng chỉ quốc tế, từng là thành viên đội tuyển học sinh giỏi quốc gia hay các giải thưởng học thuật khác. Năm nay là lần đầu tiên Đại học Bách khoa TP. Hồ Chí Minh áp dụng phương thức xét tuyển kết hợp bao gồm các tiêu chí về học lực, thành tích cá nhân và hoạt động xã hội. Dự kiến, 75-90% trong trong số 1.485 chỉ tiêu của trường được xét tuyển bằng phương thức này. Khi xét tuyển, nhà trường sẽ xét thí sinh có điểm từ cao xuống thấp cho đến hết chỉ tiêu. Trường hợp có quá nhiều thí sinh cùng mức điểm và lượng trúng tuyển vượt quá chỉ tiêu, trường sẽ sử dụng tiêu chí phụ là điểm Tiếng Anh với ngành Quản lý công nghiệp và chương trình tiên tiến/chất lượng cao; hoặc điểm Toán với các ngành còn lại. ",
        "modified": "Tất cả thí sinh trên cả nước có điểm học bạ trung học phổ thông theo tổ hợp 3 môn từ 18 điểm trở lên; hoặc có điểm thi tốt nghiệp Trung học phổ thông từ 15 điểm trở lên đều có thể nộp hồ sơ xét tuyển bổ sung đợt 2 vào đại học Quang Trung. Thời gian đăng xét tuyển từ ngày 1/10/2022 đến 30/10/2022. Thành tích cá nhân có thể là giải thưởng quốc gia dành cho sinh viên xuất sắc, khoa học và công nghệ, chứng chỉ quốc tế,  thành viên trong đội tuyển  sinh viên xuất sắc quốc gia hoặc các giải thưởng học thuật khác. Năm nay là lần đầu tiên trường Đại học Công nghệ TP. Hồ Chí Minh áp dụng quy trình tuyển chọn phức hợp bao gồm các tiêu chí về thành tích học tập, thành tích cá nhân và hoạt động xã hội. Dự kiến, 75-90% trong tổng số 1.485 chỉ tiêu của trường sẽ được xét tuyển theo phương thức này. Khi xét tuyển,  trường  xét thí sinh  điểm từ cao đến thấp bằng hết chỉ tiêu. Trường hợp có quá nhiều thí sinh cùng  điểm và số lượng đăng ký vượt  chỉ tiêu, trường sẽ lấy điểm chuẩn thứ cấp môn tiếng Anh quản lý công nghiệp và chương trình tiên tiến / chất lượng cao. Hoặc điểm toán còn lại."
    },
    {
        "id": 91700,
        "original": "Thưa ông, bình quân 6 tháng đầu năm 2022, lạm phát cơ bản tăng 1,25% so với cùng kỳ năm 2021, ngoài những tác động của giá xăng dầu, giá nguyên liệu nhập khẩu phục vụ sản xuất tăng tác động tiêu cực đến chỉ số giá tiêu dùng, ông có thể cho biết những nhóm hàng tác động tích cực tới giá tiêu dùng trong thời gian qua",
        "exact": "Lạm phát ảnh hưởng đến các nền kinh tế theo nhiều cách tích cực và tiêu cực khác nhau. Tác động tiêu cực của lạm phát bao gồm sự gia tăng chi phí cơ hội của việc tích trữ tiền, và sự không chắc chắn về tình hình lạm phát trong tương lai có thể ngăn cản quyết định đầu tư và tiết kiệm. Thưa ông, bình quân 6 tháng đầu năm 2022, lạm phát cơ bản tăng 1,25% so với cùng kỳ năm 2021, ngoài những tác động của giá xăng dầu, giá nguyên liệu nhập khẩu phục vụ sản xuất tăng tác động tiêu cực đến chỉ số giá tiêu dùng, ông có thể cho biết những nhóm hàng tác động tích cực tới giá tiêu dùng trong thời gian qua",
        "modified": "Lạm phát ảnh hưởng đến các nền kinh tế theo nhiều cách tích cực và tiêu cực khác nhau. Tác động tiêu cực của lạm phát bao gồm sự gia tăng chi phí cơ hội của việc tích trữ tiền, và sự không chắc chắn về tình hình lạm phát trong tương lai có thể ngăn cản quyết định đầu tư và tiết kiệm. Thưa ông, trong sáu tháng đầu năm 2022, lạm phát cơ bản tăng bình quân 1,25% so với cùng kỳ năm 2021. Ngoài tác động của giá xăng dầu, còn có sự tăng âm của giá nguyên liệu nhập khẩu phục vụ sản xuất. va chạm. Chỉ số giá tiêu dùng cho thấy các nhóm sản phẩm có  tác động tích cực đến giá tiêu dùng trong những năm gần đây"
    },
    {
        "id": 159040,
        "original": "Hàng loạt công ty công nghệ đã công bố kết quả kinh doanh kém khả quan trong bối cảnh kinh tế Mỹ giảm tốc, xung đột ở Ukraine vẫn chưa có dấu hiệu hạ nhiệt, lạm phát và lãi suất tăng cao. Theo Bloomberg, triển vọng kinh tế u ám đã tác động lớn tới ngành công nghệ và năng lực đổi mới của Mỹ. Các tập đoàn công nghệ lớn đang đối mặt với giai đoạn cắt giảm việc làm, đóng băng tuyển dụng, tăng trưởng chậm lại và trì hoãn mở rộng hoạt động kinh doanh. Apple là công ty công nghệ lớn mới nhất thông báo hạn chế tuyển dụng cũng như cắt giảm chi tiêu do lo lắng về suy thoái trong những tháng tới. Tuy nhiên, công ty cũng đang cố gắng để tìm ra hướng giải quyết tốt hơn để không ảnh hưởng đến người lao động. Cụ thể, nhà sản xuất iPhone đang tìm cách hạn chế chi tiêu và tuyển dụng việc làm tại một số bộ phận nhất định chứ không áp dụng cho toàn bộ công ty.",
        "exact": "Hàng loạt công ty công nghệ đã công bố kết quả kinh doanh kém khả quan trong bối cảnh kinh tế Mỹ giảm tốc, xung đột ở Ukraine vẫn chưa có dấu hiệu hạ nhiệt, lạm phát và lãi suất tăng cao. Theo Bloomberg, triển vọng kinh tế u ám đã tác động lớn tới ngành công nghệ và năng lực đổi mới của Mỹ. Các tập đoàn công nghệ lớn đang đối mặt với giai đoạn cắt giảm việc làm, đóng băng tuyển dụng, tăng trưởng chậm lại và trì hoãn mở rộng hoạt động kinh doanh. Apple là công ty công nghệ lớn mới nhất thông báo hạn chế tuyển dụng cũng như cắt giảm chi tiêu do lo lắng về suy thoái trong những tháng tới. Tuy nhiên, công ty cũng đang cố gắng để tìm ra hướng giải quyết tốt hơn để không ảnh hưởng đến người lao động. Cụ thể, nhà sản xuất iPhone đang tìm cách hạn chế chi tiêu và tuyển dụng việc làm tại một số bộ phận nhất định chứ không áp dụng cho toàn bộ công ty. Nhìn bức tranh tổng thể doanh thu công nghiệp công nghệ thông tin trong 5 tháng đầu năm, hầu hết các tháng 2, 3, 4 và 5 đều tăng so với cùng kỳ năm 2020 và 2021. Trong đó riêng tháng 3 có mức tăng bứt phá, đạt 350,027 nghìn tỷ đồng, tăng hơn so với cùng kỳ các năm 2020 (đạt 271,170 nghìn tỷ đồng) và năm 2021 (đạt 274,684 nghìn tỷ đồng).",
        "modified": "Với nền kinh tế Mỹ đang chậm lại, xung đột Ukraine, lạm phát và lãi suất không có dấu hiệu tăng, nhiều công ty công nghệ đang báo cáo hoạt động kém hiệu quả. Theo Bloomberg, triển vọng kinh tế ảm đạm đang tác động lớn đến ngành công nghệ Mỹ và khả năng  đổi mới của ngành này. Các công ty công nghệ lớn đang phải đối mặt với thời kỳ thu hẹp, tuyển dụng đóng băng, tăng trưởng chậm  và  mở rộng chậm. Apple là công ty công nghệ lớn mới nhất công bố các hạn chế tuyển dụng và cắt giảm chi tiêu  trong những tháng tới trong bối cảnh lo ngại suy thoái kinh tế. Cụ thể, nhà sản xuất iPhone  tìm cách hạn chế chi tiêu và tuyển dụng trong các bộ phận cụ thể chứ không phải toàn  công ty. Nhìn bức tranh tổng thể doanh thu công nghiệp công nghệ thông tin trong 5 tháng đầu năm, hầu hết các tháng 2, 3, 4 và 5 đều tăng so với cùng kỳ năm 2020 và 2021. Trong đó riêng tháng 3 có mức tăng bứt phá, đạt 350,027 nghìn tỷ đồng, tăng hơn so với cùng kỳ các năm 2020 (đạt 271,170 nghìn tỷ đồng) và năm 2021 (đạt 274,684 nghìn tỷ đồng)."
    },
    {
        "id": 111234,
        "original": "Tuy vậy, dù đây là lần đầu tiên một cựu thủ tướng bị ám sát kể từ sau chiến tranh, truyền thông lần này lại có sự khác biệt. Mặc dù vẫn cập nhật các diễn biến mới cho đến tối 8/7, các hãng truyền thông vẫn tiếp tục lịch phát sóng bình thường vào ngày hôm sau, thậm chí phát sóng những chương trình hài đêm khuya như thường lệ. Lời giải thích phù hợp có lẽ là việc các cử tri sẽ đi bầu cử Thượng viện vào ngày 10/7, do đó các phương tiện truyền thông Nhật Bản đã thận trọng, hạn chế đưa các chương trình đặc biệt có thể bị coi là ảnh hưởng đến cuộc bỏ phiếu. Do vậy, dù cái chết của cựu Thủ tướng Shinzo Abe là một trong những sự kiện chấn động nhất tại Nhật Bản, công chúng có thể đang trải qua cuối tuần tĩnh lặng trên mặt truyền thông.",
        "exact": "",
        "modified": "Đây là lần đầu tiên một cựu thủ tướng bị ám sát kể từ sau chiến tranh, nhưng truyền thông lần này thì khác. Giới truyền thông tiếp tục đưa tin những diễn biến mới cho đến tối 8/7, nhưng vẫn tiếp tục lịch phát sóng bình thường vào ngày hôm sau, với chương trình hài kịch đêm khuya như thường lệ. Với việc các cử tri hướng đến cuộc bầu cử Thượng viện vào ngày 10 tháng 7, truyền thông Nhật Bản đã thận trọng và hạn chế đưa vào chương trình đặc biệt có thể được coi là ảnh hưởng đến phiếu bầu. Cái chết của cựu Thủ tướng Shinzo Abe là một trong những sự kiện chấn động nhất ở Nhật Bản, nhưng công chúng có thể đang chứng kiến ​​một ngày cuối tuần im ắng trên các phương tiện truyền thông."
    },
    {
        "id": 193989,
        "original": "Trong trận đấu diễn ra lúc 19h30 (giờ địa phương) hôm qua (26.7), U18 nữ Việt Nam đã giành chiến thắng 2-1 trước đội chủ nhà U18 nữ Indonesia. Với 3 điểm có được, U18 nữ Việt Nam đang tạm thời vươn lên dẫn đầu bảng A cùng 6 điểm sau 2 lượt đã đấu. Xếp ngay sau U18 nữ Việt Nam là U18 nữ Thái Lan khi đội bóng xứ sở chùa Vàng cũng có được chiến thắng đậm đà 6-0 trước U18 nữ Singapore ở lượt trận sớm vòng đấu thứ 2. Có cùng 6 điểm với U18 nữ Việt Nam nhưng U18 nữ Thái Lan thua về chỉ số phụ. Cả U18 nữ Việt Nam và U18 nữ Việt Nam đều có chung hiệu số bàn thắng bại +10 nhưng U18 nữ Việt Nam ghi được 11 bàn thắng và để lọt lưới 1 bàn. Trong khi đó, U18 nữ Thái Lan ghi được 10 bàn và chưa để lọt lưới bàn thắng nào. Thất bại trước U18 nữ Việt Nam, U18 nữ Indonesia xếp thứ 3 bảng A với 6 điểm và hiệu số bàn thắng bại +1. Tuy nhiên, đội chủ nhà U18 nữ Indonesia đã thi đấu 3 trận. Ở lượt trận tiếp theo, đội bóng xứ Vạn đảo còn phải đối đầu đối thủ cạnh tranh trực tiếp tấm vé vào bán kết U18 nữ Thái Lan. Thứ tự ở cuối bảng xếp hạng không có sự thay đổi khi U18 nữ Campuchia xếp thứ 4 và U18 nữ Singapore tiếp tục xếp cuối bảng. Cả hai đội bóng này vẫn chưa có điểm số nào và sẽ gặp nhau ở lượt trận cuối cùng diễn ra ngày 30.7 tới đây.",
        "exact": "",
        "modified": "Hôm qua (26/7) vào lúc 19h30 (giờ địa phương), U18 nữ Việt Nam đã đánh bại đội chủ nhà U18 nữ Indonesia với tỷ số 2-1. Sau hai trận đã đấu, U18 nữ Việt Nam có 3 điểm để tạm  dẫn đầu bảng A với 6 điểm. Xếp ngay sau U18  Việt Nam là U18  Thái Lan, đội cũng đã cầm hòa đội bóng xứ sở chùa vàng với tỷ số hòa 6-0 trước U18  Singapore và U18  Việt Nam trong trận đấu sớm của vòng hai. Dù là trai nhưng U18 nữ Thái Lan lại thua về chỉ số phụ. Cả U18 nữ Việt Nam và U18 nữ Việt Nam đều hòa với hiệu số bàn thắng bại +10, nhưng U18 nữ Việt Nam ghi được 11 bàn thắng và để lọt lưới 1 bàn. Ngược lại, U18 nữ Thái Lan ghi  10 bàn và không ghi bàn nào. Nữ U18 Indonesia thua U18 Nữ Việt Nam để  xếp thứ 3 bảng A với 6 điểm và hiệu số bàn thắng bại +1. Tuy nhiên, đội chủ nhà U18 nữ Indonesia đã thi đấu ba trận. Ở  trận đấu tiếp theo, đội bóng xứ Vạn đảo cũng sẽ phải chạm trán đối thủ  trực tiếp để kiếm tấm vé vào bán kết U18  Thái Lan. Thứ tự  cuối bảng  không  thay đổi khi U18 nữ Campuchia đứng thứ 4 và U18 nữ Singapore tiếp tục chiếm vị trí cuối bảng. Cả hai đội  vẫn chưa chia điểm  và sẽ gặp nhau trong trận chung kết vào ngày 30/7."
    },
    {
        "id": 118800,
        "original": "Tottenham đã giật được vé Champions League mùa giải tới ở vòng cuối cùng Premier League 2021-22. Sự thở phào đã đến với Conte cùng các học trò khi có lúc, lợi thế của họ không lớn bằng Arsenal và Manchester United. Khi giành được tấm vé quý giá đó, Conte vẫn là nhân vật chính trong những tin đồn có thể rời Spurs ngay trong Hè này để đến một bến đỗ khác như PSG. Những đòn hỏa mù về thông tin cho hay, ông thầy người Italia không thấy thỏa mãn về tham vọng trong tương lai dài hạn của Tottenham. Tuy nhiên, mọi thứ đã được đập tan vào lúc xuất hiện dày đặc nhất. Conte đã ở lại và không cho thấy bất cứ dấu hiệu không hài lòng nào. Cựu thuyền trưởng Chelsea và Inter cho hay, tấm vé Champions League mùa tới chỉ là sự khởi đầu cho những tháng ngày làm việc của ông tại Spurs.",
        "exact": "",
        "modified": "Tottenham đã giành vé dự Champions League mùa  tới với trận chung kết Premier League 2021-22.  Conte và các học trò thở phào nhẹ nhõm khi không có được lợi thế như Arsenal và Manchester United. Khi giành được tấm vé quý  đó, Conte  là ngôi sao của những tin đồn rằng ông có thể rời Spurs  để đến một điểm đến khác như PSG trong mùa hè này. Một thông tin mù tịt cho biết ông thầy người Italia không hài lòng với tham vọng  tương lai lâu dài  của Tottenham.  Conte vẫn ở lại và không tỏ ra khó chịu. Cựu thủ quân của Chelsea và Inter cho biết tấm vé dự Champions League mùa tới của anh chỉ là bước khởi đầu cho những  ngày anh ở Spurs."
    },
    {
        "id": 89744,
        "original": "AP đưa tin, một nghi phạm đứng trên nóc nhà đã nổ súng vào cuộc diễu hành mừng ngày quốc khánh Mỹ trên đường Highland Park, Illinois vào lúc 10h05 ngày 4/7 (giờ địa phương). Vụ việc làm ít nhất 6 người thiệt mạng, làm bị thương 30 người và khiến hàng trăm người diễu hành bỏ chạy trong hoảng loạn. Nghi phạm đã bỏ trốn khỏi hiện trường sau vụ việc. Cảnh sát xác định nghi phạm là Robert \"Bobby\" Crimo, 22 tuổi, người được cho là \"có vũ trang và rất nguy hiểm\". Nghi phạm được cho là hành động một mình và đã bỏ lại một khẩu súng trường. Các cuộc điều tra đang được tiến hành. Tổng thống Joe Biden cho biết, ông và Đệ nhất phu nhân Jill Biden \"bị sốc vì bạo lực súng đạn vô nghĩa\" ở Highland Park. Ông Biden đã cử lực lượng hành pháp hỗ trợ việc truy lùng khẩn cấp tay súng. Ông cũng kêu gọi người dân xung quanh hiện trường làm theo chỉ dẫn của cơ quan chức năng. Tổng thống Mỹ cho biết, ông gần đây đã ký một đạo luật cải cách súng đạn nhưng sẽ còn rất nhiều việc cần làm. Ông khẳng định sẽ \"không từ bỏ cuộc chiến chống lại bệnh dịch bạo lực súng đạn\". Thống đốc bang Illinois J.B. Pritzker cho hay \"Thật sốc khi một lễ kỷ niệm của nước Mỹ đã bị phá hỏng bởi bệnh dịch độc nhất ở quốc gia này (ám chỉ bạo lực súng đạn)... Trong khi chúng ta kỷ niệm ngày 4/7 chỉ một lần mỗi năm, các vụ xả súng hàng loạt đã trở thành truyền thống hàng tuần - vâng, hàng tuần - truyền thống của Mỹ\".",
        "exact": "",
        "modified": "Vào lúc 10 giờ 5 phút sáng ngày 4 tháng 7, hãng tin AP cho biết một kẻ tình nghi  đã nổ súng khi đang đứng trên mái nhà của cuộc diễu hành mừng Ngày Độc lập của Hoa Kỳ trên Đường Highland Park, Illinois. Ít nhất 6 người thiệt mạng, 30 người bị thương  và  hàng trăm người biểu tình hoảng loạn trong vụ việc. Sau khi vụ việc xảy ra, nghi phạm đã bỏ trốn khỏi hiện trường. Cảnh sát đã xác định được nghi phạm là Robert \"Bobby\" Crimo, 22 tuổi, người được cho là \"có vũ khí và cực kỳ nguy hiểm.\" Nghi phạm được cho là đã hành động một mình và làm thất lạc khẩu súng trường của mình. Cuộc điều tra đang được tiến hành. Tổng thống Joe Biden cho biết Đệ nhất phu nhân và Đệ nhất phu nhân Jill Biden \"bị sốc vì bạo lực súng đạn vô nghĩa\" tại Công viên Highland. Biden đã cử lực lượng thực thi pháp luật đến hỗ trợ tìm kiếm khẩn cấp kẻ bắn súng. Ông cũng kêu gọi mọi người trên mặt đất làm theo chỉ đạo của các quan chức. Ông thề sẽ \"không bao giờ từ bỏ việc chống lại đại dịch bạo lực súng đạn.\" Thống đốc  Illinois J.B. Pritzker nói, \"Thật là sốc khi một lễ kỷ niệm của người Mỹ đã bị hủy hoại bởi một trận dịch hoành hành.\""
    },
    {
        "id": 163247,
        "original": "Công viên Rio Tinto là điểm đến nằm trong chuỗi du lịch công nghiệp hàng đầu ở Tây Ban Nha. Công viên đã được thiết kế sáng tạo về du lịch giáo dục, là nơi lý tưởng cho những người đam mê không gian với trải nghiệm \"Sao Hỏa trên Trái Đất\". Du khách có thể khám phá cảnh quan với những vách đá và dòng sông màu đỏ giống với Sao Hỏa. Các bạn nhỏ được đắm mình trong một trạm nghiên cứu sao Hỏa, hoặc thậm chí được các phi hành gia dẫn đến thăm các lớp huấn luyện. Bà Marina Santamaria, một giáo viên tại địa phương chia sẻ: \"Ở đây có sự tương đồng về khoáng chất và cảnh quan với hành tinh Đỏ, rất lý tưởng cho việc học tập. Bạn có thể thấy quá trình học tập diễn ra khi sinh viên so sánh thực tế với những gì họ đang làm trong lớp\". Bên cạnh việc thu hút khách du lịch, công viên Rio Tinto còn là khu đào tạo thực tế cho các cơ quan vũ trụ. Các chuyên gia từ NASA, ESA đã thường xuyên đến Rio Tinto để nghiên cứu lòng đất và dòng sông có tính axit này; thậm chí tiến hành các cuộc kiểm tra thiết bị và công tác chuẩn bị trước khi thực hiện sứ mệnh lên Sao Hỏa. Các nhà nghiên cứu cũng quan tâm đến Rio Tinto, khi đã phát hiện ra một loại vi khuẩn rất đặc biệt có thể giải đáp cho câu hỏi về sản xuất ô-xy trong không gian. Ông Aquilino Delgado Dominguez - Giám đốc bảo tàng tại khu vực Rio Tinto cho biết: \"Hệ sinh thái ở Rio Tinto rất đặc biệt, nó có vi khuẩn cực đoan hấp thụ sắt, lưu huỳnh và sau đó tạo ra ô-xy; không giống như các loài động vật khác trên Trái Đất thì hấp thụ ô-xy. Nếu có vi khuẩn trên sao Hỏa và các khoáng chất để 'nuôi' chúng, chúng ta sẽ có một nhà máy sản xuất ô-xy và mọi người có thể hít thở. Đó là một trong những điều đặc biệt mà các cơ quan đang nghiên cứu\". Hiện nay, công viên Rio Tinto đang là một phần của dự án Valuetur châu Âu, nhằm thúc đẩy các khu bảo tồn có giá trị lịch sử cao ở Tây Ban Nha và Bồ Đào Nha. Tổng ngân sách dành cho dự án là hơn 1,2 triệu EUR, trong đó, sáng kiến \"Sao Hỏa trên Trái Đất\" trị giá 300.000 EUR. Ngoài góp phần nghiên cứu khoa học, công viên Rio Tinto sẽ khuyến khích phát triển kinh tế địa phương với các dự án du lịch bền vững.",
        "exact": "",
        "modified": "Công viên Rio Tinto là điểm đến của chuỗi du lịch công nghiệp chính của Tây Ban Nha. Được thiết kế sáng tạo cho chuyến du lịch giáo dục, công viên là nơi hoàn hảo cho những người đam mê không gian muốn trải nghiệm 'Sao Hỏa trên Trái đất'. Du khách có thể khám phá  những vách đá đỏ và cảnh quan sông  giống với sao Hỏa. Những đứa trẻ nhỏ đang ở trên các trạm nghiên cứu sao Hỏa và tham gia các khóa đào tạo phi hành gia. Marina Santamaria, một giáo viên  địa phương, cho biết: “Công viên Rio Tinto không chỉ là điểm thu hút khách du lịch mà còn là nơi luyện tập thực hành cho học sinh. Các chuyên gia của NASA và ESA  thường xuyên theo dõi Rio Tinto để xem các lớp học đang làm gì. Các nhà nghiên cứu cũng quan tâm đến Rio Tinto sau khi  phát hiện ra rất vi khuẩn  đặc biệt  giải quyết vấn đề sản xuất oxy trong không gian.-Bảo tàng  khu vực Rio Tinto cho biết: Tôi ở đây. Không giống như các loài động vật khác trên Trái đất hấp thụ oxy. Nếu có vi khuẩn và khoáng chất trên sao Hỏa, chúng ta sẽ có các nhà máy sản xuất ôxy và con người có thể  thở. Công viên Rio Tinto hiện là một phần của Dự án Valuetours Châu Âu, nhằm thúc đẩy các khu bảo tồn có giá trị lịch sử cao trong khu vực. Tổng ngân sách của Tây Ban Nha và Bồ Đào Nha dành cho dự án trị giá hơn 1,2 triệu euro, trong đó sáng kiến ​​Sao Hỏa trên Trái đất trị giá 300.000 euro."
    },
    {
        "id": 48988,
        "original": "Theo dữ liệu của cuộc khảo sát về sức khỏe và dinh dưỡng quốc gia Mỹ, 52% người lớn được khảo sát cho biết đã sử dụng ít nhất một loại thực phẩm chức năng trong 30 ngày trước đó và 31% cho biết đã sử dụng thực phẩm bổ sung đa vitamin-khoáng chất. Tuy nhiên, khuyến nghị mới đây của Lực lượng Đặc nhiệm phòng ngừa bệnh tật Hoa Kỳ cho rằng không nên sử dụng beta carotene hoặc vitamin E và vitamin tổng hợp để phòng ngừa bệnh tim mạch hoặc ung thư bởi không đủ bằng chứng để xác định lợi ích. Khuyến nghị được công bố trên Tạp chí của Hiệp hội Y khoa Hoa Kỳ. Cơ sở lý luận của USPSTF cho khuyến nghị này như sau: \" Có đầy đủ bằng chứng cho thấy chất bổ sung beta carotene, vitamin E hay vitamin tổng hợp không mang lại lợi ích gì trong việc ngăn ngừa bệnh tim mạch hoặc ung thư.\" Kết luận này dựa trên điều tra, nghiên cứu của Tiến sĩ Elizabeth A. O'Connor, Trung tâm Thực hành dựa trên Bằng chứng Kaiser Permanente ở Portland, Oregon và các đồng nghiệp. Họ đã xem xét lợi ích và tác hại của việc bổ sung vitamin và khoáng chất ở người lớn khỏe mạnh để ngăn ngừa bệnh tim mạch và ung thư bằng cách sử dụng dữ liệu từ 84 nghiên cứu với 739.803 người tham gia. Cơ quan này cũng cho biết có bằng chứng đầy đủ cho thấy beta carotene có thể làm tăng nguy cơ ung thư phổi ở những người đã có nguy cơ cao. Những người bị bệnh cấp tính hoặc mãn tính có thể yêu cầu bổ sung vitamin, khoáng chất hoặc vitamin tổng hợp bổ sung như một phần của việc kiểm soát tình trạng của họ, không phải là việc bổ sung cho các mục đích phòng ngừa mà khuyến nghị này đề cập. Hiệp hội Tim mạch Mỹ cũng khuyến nghị những người khỏe mạnh nhận được dinh dưỡng đầy đủ chủ yếu từ nhiều loại thực phẩm và chế độ ăn uống lành mạnh hơn là phụ thuộc vào thực phẩm bổ sung. Khuyến nghị này của USPSTF không áp dụng cho trẻ em, những người đang mang thai, những người có thể mang thai hoặc những người bị bệnh mạn tính, những người đang nằm viện hoặc những người bị thiếu dinh dưỡng./.",
        "exact": "",
        "modified": "Theo dữ liệu từ Khảo sát Kiểm tra Dinh dưỡng và Sức khỏe Quốc gia Hoa Kỳ, 52% người lớn được khảo sát cho biết họ đã sử dụng ít nhất một loại thực phẩm chức năng trong 30 ngày qua và 31% cho biết họ đã sử dụng. Tuy nhiên, các khuyến nghị gần đây của Lực lượng Đặc nhiệm Phòng chống Dịch bệnh  Hoa Kỳ nêu rõ rằng không nên sử dụng beta-carotene hoặc \"vitamin E\" và các loại vitamin tổng hợp để ngăn ngừa bệnh tim mạch hoặc \"ung thư\" được công bố trên Tạp chí của Hiệp hội Y khoa Hoa Kỳ. Cơ sở lý luận của USPSTF cho khuyến nghị này như sau: \"Có rất nhiều bằng chứng cho thấy các chất bổ sung beta-carotene, vitamin E hoặc multivitamin không hiệu quả trong việc ngăn ngừa bệnh tim mạch hoặc ung thư.\", Tiến sĩ Elizabeth A. O'Connor, Trung tâm Kaiser Permanente cho Thực hành dựa trên bằng chứng  ở Portland, Oregon, và các đồng nghiệp. Họ sử dụng dữ liệu từ 84 nghiên cứu với 739.803 người tham gia để xem xét lợi ích và tác hại của việc bổ sung vitamin và khoáng chất ở người lớn khỏe mạnh để ngăn ngừa bệnh tim mạch và ung thư. Cơ quan này cũng cho biết có bằng chứng tốt cho thấy beta-carotene có thể làm tăng nguy cơ ung thư phổi ở những người đã có nguy cơ cao. Thuốc bổ sung  vitamin tổng hợp có thể được yêu cầu như một phần của việc điều trị các triệu chứng. Hiệp hội Tim mạch Hoa Kỳ cũng khuyến cáo rằng những người khỏe mạnh nên có một chế độ ăn uống thích hợp chủ yếu từ nhiều loại thực phẩm và một chế độ ăn uống lành mạnh hơn là dựa vào các chất bổ sung dinh dưỡng. Hiệp hội này  không áp dụng cho  những người đang mang thai,  có thể mang thai hoặc  bị \"bệnh mãn tính \", đang nằm viện, hoặc  bị suy dinh dưỡng."
    },
    {
        "id": 69654,
        "original": "Em học sinh này có học lực rất xuất sắc. Nhưng quên mất chuyện mang điện thoại vào phòng thi. Khi chỉ còn 5 phút nữa là hết giờ làm bài thi, bố em vì nghĩ hết giờ gọi hỏi thăm tình hình và liên hệ để đón con. Tiếng chuông điện thoại kêu thì chính em mới nhớ là mình quên là có mang điện thoại trong túi. Trong biên bản, nữ sinh này chia sẻ bị quên. Cuối cùng, buộc cô giáo giám thị cũng phải rơi nước mắt để lập biên bản. Đó là một việc thực sự rất đáng tiếc. Hậu quả là em đó bị trầm cảm bởi một cú sốc như thế. Không chỉ một học sinh mà ảnh hưởng tới cả gia đình",
        "exact": "",
        "modified": "Học sinh này có thành tích học tập xuất sắc. Nhưng đừng quên  mang theo điện thoại vào phòng thi. Còn năm phút trước ngày thi, bố tôi gọi điện hỏi thăm tình hình và  đón con. Tôi nhớ mình đã quên mất điện thoại di động trong túi khi chuông điện thoại reo. Trong nhật ký, sinh viên này đã chia sẻ những gì mình đã quên. Cuối cùng,  giáo viên giám thị cũng buộc phải rơi nước mắt và bị lập biên bản. Điều này thực sự  đáng buồn. Kết quả là cô ấy đã bị suy sụp vì cú sốc đó. Không chỉ một học sinh, mà  cả gia đình"
    },
    {
        "id": 130260,
        "original": "Có thể nói, phương pháp giáo dục khi con cái không vâng lời là một vấn đề khá nhức nhối đối với nhiều gia đình. Đối diện với những đứa con nổi loạn, ngay cả những bậc cha mẹ nhiều năm kinh nghiệm cũng khá bất lực. Cha mẹ nào cũng đều muốn có khoảng thời gian bên con thật thoải mái, vui vẻ và bình yên. Nhưng nhiều khi, trong các cuộc nói chuyện giữa cha mẹ và con cái, đứa trẻ lại thường biểu hiện như không nghe thấy hoặc là đồng ý mà không làm theo. Vì thế mà ngay sau đó, cha mẹ thường mất bình tĩnh mà dùng đến đòn roi hay la mắng với mong muốn những đứa trẻ sẽ sợ hãi và khiến chúng phải vâng lời. Tuy nhiên, những phương pháp đó lại thường không giúp trẻ cải thiện được lỗi lầm. Vào lúc này, tin rằng tất cả các bậc cha mẹ đều mong muốn tìm thấy một phương pháp để có thể giúp khuất phục những đứa trẻ không vâng lời. Bởi vì đằng sau những hành vi vô lý của trẻ, hầu hết đều ẩn chứa những lý do sâu xa. Tìm hiểu nguyên nhân của sự nổi loạn Thông thường, nhiều bậc cha mẹ chỉ hay tập trung vào hành vi sai trái của con mà hiếm khi đi tìm hiểu nhu cầu sâu xa ẩn đằng sau hành động đó.",
        "exact": "",
        "modified": "Nuôi dạy con cái khi con nổi loạn có thể là một vấn đề thực sự khiến nhiều gia đình đau đầu. Ngay cả những bậc cha mẹ dày dặn kinh nghiệm cũng  bất lực trước những đứa trẻ nổi loạn. Cha mẹ nào cũng  muốn dành thời gian  vui vẻ, hạnh phúc và bình yên cho con cái. Tuy nhiên, trong các cuộc trò chuyện giữa cha mẹ và con cái,  trẻ  thường giả vờ như chưa nghe thấy hoặc chưa đồng ý và thường không nghe lời. Vì vậy, ngay sau đó, các bậc cha mẹ thường trở nên giận dữ, xỉa xói và la hét nhằm khiến con cái họ phải vâng lời. Tuy nhiên, những phương pháp này thường không giúp trẻ sửa sai. Lúc này,  cha mẹ nào cũng muốn tìm cách để  giúp trẻ khuất phục vì thường có những lý do sâu xa hơn cho hành vi vô lý của chúng. Xác định nguyên nhân của việc không vâng lời Nhiều bậc cha mẹ chỉ  tập trung vào hành vi sai trái của con mình mà hiếm khi  hiểu được nhu cầu sâu xa hơn đằng sau hành vi đó."
    },
    {
        "id": 139116,
        "original": "Truyền thông nhà nước Triều Tiên KCNA sáng 14/7 cho biết nước này \"quyết định công nhận nền độc lập của Cộng hòa Nhân dân Donetsk và Cộng hòa Nhân dân Luhansk\". Trước động thái của Bình Nhưỡng, Bộ Ngoại giao Ukraine phản đối quyết định và cho rằng CHDCND Triều Tiên đang cố gắng \"phá hoại chủ quyền và toàn vẹn lãnh thổ của Ukraine\". Sau tuyên bố từ phía Kiev, Bộ Ngoại giao Triều Tiên đã bác bỏ sự phản đối trên, đồng thời khẳng định \"Ukraine từng vi phạm chủ quyền của Bình Nhưỡng bằng cách ủng hộ các lệnh trừng phạt bất công và bất hợp pháp của Mỹ đối với nước này\". Trong một tuyên bố được truyền thông nhà nước đưa ra hôm 15/7, Bộ Ngoại giao Triều Tiên cho rằng Kiev đứng về phía Washington trong việc nhắm vào các chương trình vũ khí của nước này. Giới chức Triều Tiên khẳng định, năng lực quân sự do Bình Nhưỡng phát triển chỉ là biện pháp răn đe tự vệ. Do đó các lệnh trừng phạt mà Mỹ và đồng minh áp đặt là không có cơ sở pháp lý. \"Ukraine không có quyền phát động vấn đề hay tranh luận việc thực thi chủ quyền hợp pháp của chúng tôi sau khi có hành động thiếu công bằng - công lý nghiêm trọng giữa các quốc gia bằng cách tích cực ủng hộ cũng như tham gia chính sách thù địch bất công và bất hợp pháp của Mỹ trong quá khứ nhằm vào Bình Nhưỡng\", đại diện Bộ Ngoại giao Triều Tiên cáo buộc. Đại diện Bình Nhưỡng cho biết thêm Triều Tiên sẽ \"tiếp tục củng cố và phát triển quan hệ hữu nghị và hợp tác với tất cả các quốc gia tôn trọng chủ quyền và cư xử 'đẹp' với nước này\". Theo Nguyễn Nguyễn (Kienthuc.net.vn) https://kienthuc.net.vn/the-gioi/phan-ung-cua-trieu-tien-khi-bi-ukraine-tuyen-bo-cat-dut-quan-he-1725008.html Trang Thông tin điện tử Docbao.vn Công ty Cổ phần Quang Minh Việt Nam Giấy phép thiết lập Trang thông tin điện tử tổng hợp trên Internet số 2372/GP-STTTT cấp ngày 29/8/2014. SĐT: 024. 666.40816 Địa chỉ: P604, Tầng 6, Tòa nhà Golden Field, Khu đô thị mới Mỹ Đình 1, phường Cầu Diễn, quận Nam Từ Liêm, Hà Nội Chịu trách nhiệm nội dung: Điều Thị Bích; ĐT: 0903.263.198; Email: docbao@kib.vn Đọc báo trực tuyến hiện tại chỉ sử dụng tên miền duy nhất là docbao.vn; độc giả lưu ý tránh nhầm lẫn. Chính sách bảo mật RSS",
        "exact": "",
        "modified": "Hãng truyền thông nhà nước Triều Tiên KCNA sáng 14/7 thông báo nước này \"quyết định công nhận nền độc lập của Cộng hòa Nhân dân Donetsk và Cộng hòa Nhân dân Lugansk.\" Trước động thái của Triều Tiên, Bộ Ngoại giao Ukraine đã phản đối quyết định này, cho rằng  Triều Tiên \"tìm cách phá hoại chủ quyền và toàn vẹn lãnh thổ của Ukraine.\" Bộ Ngoại giao Triều Tiên  bác bỏ ý kiến ​​phản đối, cho rằng \"Bằng cách ủng hộ các biện pháp trừng phạt bất công và bất hợp pháp, Ukraine đã vi phạm chủ quyền của Triều Tiên\", theo một tuyên bố của Kyiv. Nước Mỹ cho đất nước này. \" Trong một tuyên bố được truyền thông nhà nước đưa ra ngày 15/7, Bộ Ngoại giao Triều Tiên cho biết Kyiv đứng về phía Washington trong việc chỉ huy chương trình vũ khí của nước này. Các quan chức Triều Tiên nói rằng các khả năng  quân sự mà Triều Tiên đã phát triển chỉ là biện pháp răn đe tự vệ. Do đó, các biện pháp trừng phạt mà Mỹ và các đồng minh áp đặt là không có cơ sở pháp lý. “Ukraine không có quyền nêu vấn đề hoặc thách thức việc thực hiện chủ quyền hợp pháp của mình sau những hành vi sai trái. Công lý thực sự giữa các quốc gia thông qua sự hỗ trợ tích cực và tham gia vào các chính sách thù địch.” Đại diện Bộ Ngoại giao Triều Tiên. Đại diện  Triều Tiên nói thêm rằng Triều Tiên \"sẽ tiếp tục củng cố và phát triển các mối quan hệ hữu nghị và hợp tác với tất cả các quốc gia tôn trọng chủ quyền và hành động 'đẹp' đối với quốc gia của họ.\" (Kienthuc.net.vn) Theo https://kienthuc .net.vn / the-gioi / phan-ung-cua-trieu-tien-khi-bi-ukraine-tuyen-bo-cat-dut-quan - he -1725008.html Website Docbao.vn Công ty Cổ phần Quang Minh Việt Nam Giấy phép số 2372 / GP-STTTT thiết lập trang thông tin điện tử tổng hợp trên Internet Ngày 29 tháng 8 năm 2014 Điện thoại: 024. 666.40816 Địa chỉ: P604, Tầng 6, Tòa nhà Golden Field, Khu đô thị mới Mỹ Đình 1, Phường Cầu Diễn, Quận Nam Từ Liêm, Hà Nội Người quản lý: Điểu Thị Bích; Điện thoại: 0903.263.198; Email: docbao@kib.vn Bạn đọc báo mạng, hiện  chỉ sử dụng tên miền docbao.vn. Bạn đọc được khuyến cáo để tránh nhầm lẫn. Chính sách về quyền riêng tư của RSS"
    },
    {
        "id": 56610,
        "original": "Tân Hoàng Minh cho biết, tập đoàn đang nỗ lực thu hồi dòng tiền và dự kiến hoàn thành trong vài tháng tới. Để phục vụ cơ quan điều tra đối chiếu, nhà đầu tư gửi thông tin theo mẫu qua đường bưu điện cho C03. Theo thông tin từ nhóm khách hàng mua trái phiếu Tân Hoàng Minh, hiện số lượng nhà đầu tư mua trái phiếu lên tới 7.000 người. Có nhiều cá nhân mua trái phiếu với giá trị lớn nhất lên đến hàng trăm tỷ đồng. Theo thông tin mới nhất của Tân Hoàng Minh, đến ngày 22/6, tập đoàn đã nộp tổng cộng 2.100 tỷ đồng vào Kho bạc Nhà nước. Về việc chi trả tiền cho nhà đầu tư, Tân Hoàng Minh cho biết, đã hai lần gửi công văn cho C03 đề xuất phương án chi trả. Khi số tiền chuyển vào tài khoản tạm giữ của C03 mở tại Kho bạc Nhà nước đạt từ 10% trở lên trên tổng số dư nợ của 9 đợt phát hành trái phiếu thì Tân Hoàng Minh sẽ phối hợp cùng C03 bắt đầu trả cho các nhà đầu tư. Tỷ lệ chi trả ở đây được Tân Hoàng Minh đề xuất là \"đồng đều tương ứng\". Nếu phương án này được chấp thuận, Tân Hoàng Minh sẽ thông tin cụ thể đến các nhà đầu tư. Đến thời điểm hiện tại, sau gần 3 tháng UBCK Nhà nước hủy 9 lô trái phiếu của Tân Hoàng Minh, các nhà đầu tư vẫn mòn mỏi chờ nhận lại tiền. Nhiều khách hàng chỉ mong nhận lại tiền gốc sớm nhất thay vì kỳ vọng được nhận cả tiền lãi như trong hợp đồng mua trái phiếu. Thông tin ban đầu từ một số cơ quan chức năng cho biết, số tiền huy động từ nhà đầu tư của Tân Hoàng Minh từ 9 lô trái phiếu lên tới hơn 10.000 tỷ đồng. Tuy nhiên, đại diện Tân Hoàng Minh nhiều lần khẳng định con số huy động được không lớn hơn 8.500 tỷ đồng.",
        "exact": "",
        "modified": "Tân Hoàng Minh cho biết tập đoàn đang tìm cách lấy lại dòng tiền và kỳ vọng sẽ hoàn thành việc này trong những tháng tới. Đối với dịch vụ của Văn phòng điều tra và giải quyết, nhà đầu tư cần gửi thông tin  qua đường bưu điện đến C03 theo mẫu. Theo  nhóm khách hàng mua trái phiếu của Tân Hoàng Minh,  số lượng nhà đầu tư sẽ mua trái phiếu lên tới 7.000 người. Có nhiều cá nhân mua số lượng trái phiếu cao nhất lên đến hàng trăm tỷ đồng. Theo thông tin mới nhất từ ​​Tân Hoàng Minh, tính đến ngày 22/6, tập đoàn này đã nộp kho bạc nhà nước tổng cộng 2,1 nghìn tỷ đồng. Về việc thanh toán cho nhà đầu tư, Tân Hoàng Minh cho biết đã gửi hai  công văn đến C03 để đề xuất phương án thanh toán. Tân Hoàng Minh sẽ phối hợp với C03 thực hiện thanh toán cho nhà đầu tư khi số tiền nộp vào tài khoản tiền gửi của C03 mở với Bộ Tài chính đạt từ 10% trở lên trên tổng số dư  của chín đợt phát hành trái phiếu. RTP được Tân Hoàng Minh đề xuất ở đây là \"tương đương\". Nếu quy hoạch được thông qua, Tân Hoàng Minh sẽ thông báo chi tiết đến  nhà đầu tư. Đến nay, đã gần 3 tháng, Ủy ban Chứng khoán Nhà nước đã hủy 9  trái phiếu của Thành Hoàng Minh, nhưng các nhà đầu tư vẫn  chờ lấy lại tiền. Nhiều khách hàng chỉ mong được trả nợ nhanh nhất có thể chứ không phải lãi suất như các hợp đồng mua bán trái phiếu. Theo thông tin ban đầu từ một số cơ quan chức năng, các nhà đầu tư của Tân Hoàng Minh đã huy động tổng cộng hơn 10 nghìn tỷ đồng từ chín lô trái phiếu. Tuy nhiên, đại diện Tân Hoàng Minh đã nhiều lần khẳng định con số huy động sẽ không vượt quá 8,5 nghìn tỷ đồng."
    },
    {
        "id": 205598,
        "original": "Theo điều tra ban đầu, năm 2020, Trần Thanh Tú kết hôn với Lầu Y Lầu (sinh năm 1997), cả hai sống chung tại ấp Đồng Tân, xã Tân Hòa, huyện Đồng Phú. Tháng 2/2022, Lầu đón con riêng của mình là bé Và Y Dénh (sinh năm 2015) từ Nghệ An vào Bình Phước ở chung. Trong quá trình sống chung, thấy bé Y Dénh hay nghịch đồ dùng cá nhân của Tú và lười ăn, hay đi đổ cơm nên từ tháng 7/2022 đến nay, Tú và Lầu nhiều lần đánh bé gây thương tích. Đến ngày 27/7/2022, hàng xóm của gia đình Tú phát hiện trên người cháu bé có nhiều vết thương, trầy xước nên đã chụp ảnh đăng mạng xã hội facebook và trình báo Công an xã Tân Hòa. Nhận tin báo, cơ quan công an đã mời Tú và Lầu làm việc. Tại đây, Tú và Lầu đã khai nhận hành vi của mình. Công an xã đã hoàn thiện hồ sơ chuyển Công an huyện Đồng Phú xử lí theo quy định.  Căn cứ kết quả điều tra xác minh của cơ quan điều tra, xét thấy hành vi dùng bạo lực nhiều lần xâm phạm thân thể cháu Y Dénh của Tú và Lầu đủ yếu tố cấu thành tội \"Hành hạ con\" quy định tại khoản 2 điều 185 Bộ luật Hình sự năm 2015 sửa đổi bổ sung năm 2017, Cơ quan Cảnh sát điều tra, Công an huyện Đồng Phú ra Quyết định khởi tố bị can, bắt tạm giam 3 tháng đối với Trần Thanh Tú. Khởi tố bị can đối với Lầu Y Lầu và thực hiện biện pháp ngăn chặn cấm rời khỏi nơi cư trú, do đối tượng đang mang thai, nuôi con nhỏ để điều tra xử lý theo pháp luật. Hiện, bé Y Dénh đang được điều trị tại Trung tâm Y tế huyện Đồng Phú với nhiều vết trầy xước, mưng mủ từ đầu đến chân. Bác sĩ đã cho bé dùng thuốc giảm đau, kháng viêm để các vết thương không bị nhiễm trùng. Hiện, sức khỏe bé ổn định, ăn uống bình thường./.",
        "exact": "",
        "modified": "Theo tìm hiểu ban đầu,  Trần Thanh Tú kết hôn với Lầu Y Lầu (sinh năm 1997) vào năm 2020, cả hai cùng sinh sống  tại ấp Đông Tân, xã Tân Hòa, huyện Đôn Phú. Tháng 2/2022, Lầu đón cháu Va Y Dềnh (SN 2015) từ Nghệ An vào Bình Phước sống cùng. Trong thời gian chung sống, từ tháng 7/2022 đến nay, Y Dềnh thường xuyên nghịch đồ đạc cá nhân của Tú, lười ăn, làm đổ cơm nên bị Tú và Lầu đánh nhiều lần và thương tích ngày càng tăng. Đến ngày 27/7/2022, hàng xóm của gia đình anh Tú phát hiện trên người cháu bé có nhiều vết xây xát, trầy xước nên anh Tú đã chụp ảnh lại, tung lên mạng xã hội Facebook và trình báo Công an TP.Tân Hòa. Nhận được tin báo, cơ quan công an đã mời Tú và Lâu lên làm việc. Tại đây Tú và Lâu đã khai nhận hành vi của mình. Công an thành phố đã hoàn tất thủ tục giấy tờ và chuyển cho Công an huyện Đông Hồ xử lý theo quy định. Căn cứ vào kết quả điều tra, xem xét của cơ quan điều tra,  hành vi dùng vũ lực nhiều lần gây thương tích cho cháu  Tú và cháu Lầu là Y Dềnh đã đủ yếu tố cấu thành tội “hành hạ trẻ em”. Theo Điều 185, Mục 2, Mục 1 Bộ luật Hình sự năm 2015 sửa đổi, bổ sung năm 2017, Cơ quan Cảnh sát điều tra Công an huyện Đồng Phú đã ra lệnh khởi tố, bắt tạm giam 3 tháng đối với bị can Tráng Tấn Thu đối với mình. đặt nó ra. Khởi tố bị can đối với Lau Yi Lau, tiến hành các biện pháp ngăn chặn không cho cô ta đi khỏi nơi cư trú với lý do  đang mang thai và nuôi con nhỏ, tiến hành điều tra và thực hiện pháp luật để xử lý. Hiện Y Dềnh đang được điều trị tại Trung tâm Y tế quận Đông Hồ và có nhiều vết thương trầy xước, mưng mủ từ đầu đến chân. Các bác sĩ  cho bé uống thuốc giảm đau, kháng viêm để  vết thương không bị nhiễm trùng. Hiện cháu bé sức khỏe  ổn định, ăn uống bình thường."
    },
    {
        "id": 217317,
        "original": "Tại vòng 10 V-League 2022, Hà Nội FC đã có màn lội ngược dòng hoàn hảo, đánh bại SLNA dù bị dẫn trước từ rất sớm. Với 3 điểm trong trận đấu này, đội Hà Nội độc chiếm ngôi đầu V-League 2022 khi hơn SLNA xếp sau đến 4 điểm. Bước ngoặt trận đấu đến từ phút 49, tác giả của bàn mở tỷ số cho SLNA Michael Olaha nhận thẻ đỏ trực tiếp từ trọng tài Nguyễn Mạnh Hải vì phạm lỗi với Đậu Văn Toàn của Hà Nội FC. Trong buổi họp báo sau trận, HLV của CLB SLNA Nguyễn Huy Hoàng khá bức xúc: \"Thứ nhất, Michael Olaha thực chất không vung tay quá mức để bị nhận thẻ đỏ. Thứ hai, tay Thái Bá Sang chưa chạm bóng để phải chịu phạt đền. Tôi nghĩ trọng tài nên xem lại cách nhìn nhận của họ với các đội khi đấu với CLB Hà Nội. HLV Huy Hoàng phân tích, Olaha đưa tay lên không phải vì cố tình giật chỏ đối phương. Sau tấm thẻ đỏ, SLNA gặp rất nhiều khó khăn để chống đỡ CLB Hà Nội khi đội bóng này có đủ các tuyển thủ ở các tuyến. \"Không chỉ SLNA mà cả các đội khác khi đủ người cũng khó đấu lại Hà Nội FC\", HLV Huy Hoàng khẳng định. Ông Huy Hoàng cho biết thêm, ban huấn luyện SLNA sẽ rà soát lại lực lượng, triển khai sơ đồ, nhân sự hợp lý để hướng tới những vòng tiếp theo dù thiếu vắng Olaha. \"Trong bóng đá các HLV luôn lường trước tình huống khi những cầu thủ chủ chốt bị thẻ và có các phương án thay thế\", ông Hoàng nói. Cuối buổi trả lời họp báo, HLV Huy Hoàng cho biết SLNA sẽ làm đơn khiếu nại tổ trọng tài trận này về 2 tình huống nói trên. Ngược lại với phía SLNA, trợ lý HLV Lê Đức Tuấn phía Hà Nội FC lại khẳng định quyết định của trọng tài là hoàn toàn hợp lý. Ông Tuấn cho rằng hành vi của Olaha là không fair-play. \"Tình huống đó diễn ra ngay trước BHL nên chúng tôi thấy rõ. Ngay khi bật lên thì Olaha cố tình vung tay. Bóng đá thế giới ngày nay cũng cấm những hành vi kiểu như vậy. Còn tổ trọng tài đã hoàn thành xuất sắc nhiệm vụ\", ông Tuấn phát biểu. Vị trợ lý này còn cho biết, Hà Nội FC gặp một chút khó khăn khi vắng HLV Chun Jae-ho vì mắc Covid-19. Tuy nhiên BHL và cầu thủ đội bóng thủ đô đã động viên nhau để giành kết quả tốt. \"Chúng tôi đã có sẵn mọi phương án để ứng phó, ngay cả khi bị dẫn. Chúng tôi đã có sự điều chỉnh, đẩy cao đội hình và có bàn gỡ, sau đó là giành chiến thắng\", trợ lý Lê Đức Tuấn chia sẻ.",
        "exact": "",
        "modified": "Ở vòng 10 V-League 2022, Hà Nội FC đã  lội ngược dòng hoàn toàn, đánh bại SLNA dù đã dẫn trước từ rất sớm. Với 3 điểm có được trong trận đấu này, đội bóng Hà Nội đang dẫn đầu V League 2022 khi hơn SLNA  4 điểm. Bước ngoặt của trận đấu đến ở phút 49 khi người ghi bàn mở tỷ số cho SLNA, Michael Olaha, bị trọng tài Nguyễn Mẫn Hải rút thẻ đỏ vì phạm lỗi với Đậu Văn Toàn của Hà Nội FC. Trong buổi họp báo sau trận, HLV Nguyễn Huy Hoàng của CLB SLNA tỏ ra khá bức xúc. Thứ hai, tay vợt Thái Bá Sang thực hiện quả phạt bóng không chạm phải. Ở trận đấu với Hà Nội FC, tôi nghĩ trọng tài cần kiểm tra lại  nhận thức của mình về đội bóng. HLV Huy Hoàng phân tích Olaha  cố tình giật cùi chỏ đối thủ và không giơ tay. Sau chiếc thẻ đỏ, SLNA đã gặp rất nhiều khó khăn trong việc chống đỡ với CLB Hà Nội. “Không chỉ SLNA, các đội bóng  khác nếu đủ người sẽ khó đấu với Hà Nội FC”, HLV Huy Hoàng tuyên bố. Huy Hoàng cho biết thêm, ban huấn luyện SLNA sẽ rà soát  lực lượng, sử dụng sơ đồ, nhân sự phù hợp  để tiến vào vòng sau dù Olaha vắng mặt. Huang nói: “Trong bóng đá, các huấn luyện viên luôn lường trước những tình huống mà các cầu thủ chủ chốt sẽ bị đuổi khỏi sân và có sẵn sự thay thế. Cuối buổi  họp báo, HLV Huy Hoàng cho biết ở trận đấu này, SLNA sẽ  khiếu nại tổ trọng tài liên quan đến 2 tình huống  trên. Khác với  SLNA, trợ lý HLV Lê Đức Tuấn của Hà Nội FC thừa nhận quyết định của trọng tài là hoàn toàn hợp lý.  Tuấn cho rằng hành động của Olaha là không công bằng. “Sự việc này diễn ra  trước mặt ban giám đốc nên  tôi thấy rõ. Khi được bật, Olaha đã cố tình vẫy tay chào. Ngay cả bóng đá thế giới ngày nay cũng cấm những hành vi  như vậy. Tổ trọng tài đã hoàn thành xuất sắc nhiệm vụ của mình ”, ông Tuấn nói và cho biết thêm, Hà Nội FC đã gặp một số khó khăn khi thiếu vắng HLV Chun Jae-ho do Covid-19. Trợ lý Lê Đức Tuấn cho biết: “Ngay cả khi bị dẫn trước, chúng tôi đã có mọi cơ hội để phản công."
    },
    {
        "id": 146246,
        "original": "Chiều 17/7, UBND thành phố Sầm Sơn phối hợp với Tỉnh đoàn Thanh Hóa tổ chức lễ phát động toàn dân tập luyện môn bơi phòng, chống đuối nước. Buổi lễ có sự tham gia của hoa hậu Miss Teen United Nations 2022 (hoa hậu Thanh thiếu niên Liên hiệp quốc) Trương Phương Nga và đông đảo các em học sinh. \"Đuối nước là tai nạn gây hậu quả nặng nề, thương tâm nhưng có thể phòng tránh được. Rất cần có hoạt động giúp các em nhỏ học bơi để bảo vệ bản thân mình và mọi người. Em mong muốn các bạn trẻ nâng cao kiến thức, kỹ năng bơi lội để phòng, chống nguy cơ đuối nước\", hoa hậu Phương Nga chia sẻ. Theo ông Bùi Quốc Đạt, Phó chủ tịch UBND thành phố Sầm Sơn, đây là hoạt động hưởng ứng ngày Olympic trẻ em và Tháng hành động vì trẻ em. Phó Chủ tịch UBND thành phố Sầm Sơn thông tin, trong thời gian qua xảy ra không ít vụ tai nạn đuối nước thương tâm ở trẻ em, để lại nhiều nỗi đau thương. Đó là hồi chuông cảnh tỉnh về trách nhiệm của toàn xã hội đối với vấn nạn đuối nước. Chương trình không chỉ tuyên truyền, vận động người dân và thanh thiếu nhi rèn luyện thể thao, nâng cao sức khỏe mà còn trau dồi kỹ năng bơi lội cho các em học sinh, nhằm giảm thiểu tai nạn đuối nước. Cũng theo ông Đạt, thời gian qua, các ngành chức năng đã có những nỗ lực hết mình để giảm thiểu tai nạn đuối nước. Tuy nhiên, để không còn những tai nạn đáng tiếc xảy ra, cần tăng cường hơn nữa việc nâng cao nhận thức về phòng, chống đuối nước, tai nạn thương tích ở trẻ em. Đồng thời, quan tâm hỗ trợ các em học sinh khó khăn có được môi trường học bơi thiết thực. Trong khuôn khổ chương trình, UBND thành phố Sầm Sơn cũng đã trao nhiều phần quà đến các em có hoàn cảnh khó khăn trên địa bàn. Đồng thời, tổ chức cuộc thi bơi \"Đường đua xanh\" lần thứ nhất. Giải bơi có 117 em học sinh thuộc 11 xã, phường trên địa bàn thành phố tham dự.",
        "exact": "",
        "modified": "Chiều 17/7, UBND thành phố Sầm Sơn phối hợp với Tỉnh đoàn Thanh Hóa tổ chức lễ  toàn dân đi bơi phòng chống đuối nước. Đông đảo sinh viên tham dự buổi lễ, trong đó có cô Trương Phong Nga, Miss Teen United Nations 2022 (Hoa hậu Thanh  niên Liên hợp quốc). \"Đuối nước là một tai nạn để lại hậu quả nghiêm trọng, thương tâm nhưng có thể phòng tránh được. Việc có các hoạt động giúp trẻ học bơi là rất quan trọng để bảo vệ bản thân  và những người xung quanh nếu không có nguy cơ đuối nước\", Hoa hậu Phương Nga chia sẻ. Theo ông Bùi Quốc Đạt, Phó Chủ tịch UBND thành phố Samsung, hoạt động này diễn ra trùng với Ngày Thế vận hội Thiếu nhi và Tháng hành động vì trẻ em. Phó Chủ tịch Ủy ban nhân dân thành phố Samseong cho biết, những năm gần đây đã xảy ra nhiều vụ tai nạn đuối nước thương tâm của trẻ em, để lại nhiều  đau thương. Điều này gióng lên hồi chuông báo động về trách nhiệm của toàn xã hội đối với vấn nạn đuối nước. Chương trình này không chỉ khuyến khích, vận động người dân, trẻ em rèn luyện sức khỏe, nâng cao sức khỏe mà còn phát triển kỹ năng bơi lội của học sinh,  giảm thiểu tai nạn đuối nước. Theo ông Đạt, từ trước đến nay, bộ phận chuyên môn đã  nỗ lực hết sức để giảm thiểu các vụ đuối nước. Tuy nhiên, cần nhận thức rõ hơn về công tác phòng, chống tai nạn  đuối nước và tai nạn thương tích ở trẻ em để không xảy ra những tai nạn đáng tiếc. Đồng thời, quan tâm tạo môi trường học bơi chung tay hỗ trợ học sinh có hoàn cảnh khó khăn. Nằm trong chương trình, UBND TP Sầm Sơn cũng đã trao nhiều phần quà cho trẻ em có hoàn cảnh khó khăn trên địa bàn. Đồng thời,  cuộc thi bơi lội “Làn đường xanh” lần đầu tiên được tổ chức. 117  học sinh của 11 địa phương trên địa bàn thành phố tham gia thi bơi."
    },
    {
        "id": 161994,
        "original": "Nếu sợ con tắm không sạch, cha mẹ có thể kiểm tra lại sau khi con tắm xong. Ngoài ra hãy hướng dẫn bé tự giặt sơ qua đồ cá nhân của mình trước khi bỏ vào máy giặt. Như vậy con sẽ có ý thức giữ gìn vệ sinh sạch sẽ hơn. Tuy vậy, cha mẹ nên lưu ý lựa chọn nước giặt lành tính, dịu nhẹ sẽ để không làm ảnh hưởng đến da tay nhạy cảm của con. Đứa trẻ lớn hơn 1 chút là chúng đã tự ý thức được không gian riêng tư của mình. Cha mẹ đừng quá vô ý mà xâm phạm vào. Hãy tôn trọng con. Nếu cố tình vào phòng con 1 cách thiếu lịch sự, con sẽ cảm thấy mình bị kiểm soát không gian. Trước khi vào phòng con, cha mẹ hãy gõ cửa. Cảm giác ranh giới này sẽ khiến trẻ thoải mái. Một đứa trẻ được tôn trọng có thể học được cách tôn trọng người khác. Không phải đợi đến con 12 tuổi cha mẹ mới hướng dẫn con vào bếp mà ngay từ khi chúng còn nhỏ, phụ huynh nên \"truyền lửa\" thích nấu ăn cho con. Có thể cho con chơi đồ hàng, tập nấu ăn hoặc đứng bên mẹ mỗi ngày để học được cách chế biến... Đừng lo lắng việc trẻ bị đứt tay, bị bỏng. Đừng đổ lỗi cho con vì làm xáo trộn căn bếp. Hãy để con tự vượt qua những khó khăn nhỏ này mới giúp con có kỹ năng sống độc lập. Tuy độ tuổi này con đã biết sắp xếp và tự làm việc nhà khá thành thạo nhưng ở bậc trung học, việc học tập, tham gia hoạt động xã hội cần được ưu tiên. Vì vậy, bố mẹ có thể giảm số lượng đầu công việc và thay vào đó là mở rộng quy mô của từng việc.",
        "exact": "",
        "modified": "Nếu bạn lo lắng nhà vệ sinh của trẻ bị bẩn, hãy kiểm tra lại sau khi cho trẻ tắm. Ngoài ra, hãy hướng dẫn trẻ giặt sạch các vật dụng cá nhân  trước khi cho vào máy giặt. Vì vậy con bạn có ý thức giữ gìn vệ sinh tốt hơn. Tuy nhiên, cha mẹ nên lưu ý  chọn những loại sữa rửa mặt dịu nhẹ, không gây hại cho da tay nhạy cảm của trẻ. Cha mẹ không nên tự đề cao con một cách vô thức. Xin hãy tôn trọng tôi Nếu bạn cố ý vào phòng của trẻ với thái độ thiếu tôn trọng, trẻ sẽ cảm thấy như mình đang kiểm soát căn phòng. Vui lòng gõ cửa trước khi vào phòng của trẻ. Cảm giác về ranh giới này giúp trẻ bình tĩnh hơn. Một đứa trẻ được tôn trọng có thể học  cách tôn trọng người khác. Cha mẹ không nhất thiết phải cho con làm bếp cho đến khi con 12 tuổi, nhưng nhất thiết phải “khơi lửa” và khơi dậy niềm yêu thích nấu nướng cho con  ngay từ khi  còn nhỏ. Hãy để con bạn tự chơi với cơm, tập nấu ăn và giúp mẹ nấu ăn hàng ngày… Bạn không phải lo lắng về việc tay con mình bị đứt hay bị bỏng. Đừng đổ lỗi cho con bạn vì sự lộn xộn trong nhà bếp. Giúp con  vượt qua những khó khăn nhỏ này sẽ giúp phát triển các kỹ năng sống tự lập.Trẻ ở độ tuổi này  đã biết sắp xếp và  làm việc nhà Như chúng ta đã biết, việc học và tham gia các hoạt động xã hội nên được ưu tiên ở bậc trung học. giảm số lượng  công việc và thay vào đó là tăng quy mô."
    },
    {
        "id": 42693,
        "original": "Khoảng 20h ngày 25.6, trên đường Thánh Mẫu, ở Phường 7, thành phố Đà Lạt xảy ra vụ tai nạn giao thông nghiêm trọng khiến 2 người thương vong. Thông tin ban đầu, vào thời điểm trên, thiếu niên N. (16 tuổi),  trú tại Phường 12, thành phố Đà Lạt điều khiển xe máy chở em theo em V. (17 tuổi), trú tại Phường 11, thành phố Đà Lạt ngồi phía sau chạy. Xe gắn máy chạy theo hướng từ Bệnh viện Nhi Lâm Đồng ra đường Phù Đổng Thiên Vương. Khi tới đoạn gần ngã 3 Thánh Mẫu - Phù Đổng Thiên Vương thì bất ngờ tông trực diện vào đầu xe tải đi theo hướng ngược lại. Hậu quả, thiếu niên N. tử vong tại chỗ, còn em V. được đưa đi cấp cứu tại Bệnh viện Đa khoa Lâm Đồng trong tình trạng nguy kịch. Tại hiện trường, chiếc xe máy hư hỏng, gần như biến dạng hoàn toàn. Nhận được tin báo, các đội nghiệp vụ Công an thành phố Đà Lạt đã tiến hành phong toả để khám nghiệm hiện trường xử lý vụ việc theo quy định của pháp luật.",
        "exact": "",
        "modified": "Khoảng 20h ngày 25/6, một vụ tai nạn giao thông nghiêm trọng xảy ra trên đường Tân Mậu, quận 7, TP Đà Lạt khiến 2 người tử vong. Theo thông tin ban đầu, vào thời điểm trên, thiếu niên N., 16 tuổi, ngụ quận 12,  Đà Lạt, đi xe máy cùng V., 17 tuổi, ngụ quận 11,  Đà Lạt. Carrie ngồi ở phía sau và chạy. Xe đạp rời Bệnh viện Nhi Lâm Đồng đến đường Phù Đổng Thiên Vọng. Khi đến ngã ba Thánh Mẫu - Phù Đổng Thiên Vương thì bất ngờ va chạm trực diện với một xe tải chạy ngược chiều. Hậu quả, thiếu niên N tử vong tại chỗ, cháu V được người dân đưa vào Bệnh viện Đa khoa Lâm Đồng cấp cứu trong tình trạng nguy kịch. Tại hiện trường, chiếc xe máy bị hư hỏng, biến dạng gần như  hoàn toàn. Sau khi nhận được tin báo, một đội nghiệp vụ của Công an TP Đà Lạt đã  khám nghiệm hiện trường vụ án và triển khai chốt chặn để xử lý vụ việc theo  pháp luật."
    },
    {
        "id": 50881,
        "original": "Đề xuất được Phó chủ tịch UBND quận 7 Lê Văn Thành nêu tại hội thảo Chiến lược phát triển quận 7 đến 2030, tầm nhìn 2045, sáng 28/6. Tân Thuận được lập cách đây hơn 30 năm, là khu chế xuất đầu tiên của Việt Nam, mô hình kiểu mẫu, tiền đề ra đời hàng loạt khu công nghiệp, khu chế xuất tại TP HCM và cả nước. Khu chế xuất Tân Thuận nằm ở phường Tân Thuận Đông, cửa ngõ quận 7 gồm 10 phường, với hơn 360.000 dân. Nơi đây giáp sông Sài Gòn, cách quận 1 khoảng 5 km. Khu có gần 70% doanh nghiệp trong lĩnh vực gia công sản xuất truyền thống. Hiện, 195 ha đất tại đây được dùng để xây nhà máy, kho. Khu chế xuất sẽ hết hạn thuê đất vào ngày 23/9/2041. Theo ông Thành, công năng sử dụng của Khu chế xuất Tân Thuận không còn phù hợp định hướng phát triển của quận, đem nguồn thu ngân sách thấp, không tương xứng quy mô diện tích, vị trí và gây ô nhiễm môi trường. Do đó, quận đề xuất thành phố sớm chuyển đổi nơi đây thành khu công nghệ cao xen kẽ đất ở và dịch vụ thương mại. Khu vực này sẽ kết nối Khu đô thị mới Thủ Thiêm (TP Thủ Đức) thành một quần thể, tạo điểm nhấn đối xứng hai bên sông Sài Gòn. Khu chế xuất Tân Thuận cũng là một trong 4 khu đất được quận 7 đề xuất chuyển đổi nhằm thực hiện mục tiêu trở thành trung tâm y tế - giáo dục, thương mại, dịch vụ kết hợp du lịch của khu Nam TP HCM. Quận 7 cho rằng để theo đuổi mô hình này, địa phương cần hình thành một hệ sinh thái các trường học, đại học, cơ sở khám bệnh, bệnh viện, dự kiến rộng trên 500 ha. Tại hội thảo, PGS.TS Trương Thị Hiền, Chủ tịch Hội Nữ trí thức TP HCM, cho rằng cần xem lại và có thể ngưng không phát triển công nghiệp tại quận 7.",
        "exact": "",
        "modified": "Đề xuất được  Lê Văn Thành, Phó Chủ tịch Ủy ban Nhân dân Quận 7, đưa ra vào sáng 28/6, tại hội thảo Chiến lược phát triển Quận 7 đến năm 2030 và tầm nhìn đến năm 2045. Được thành lập cách đây hơn 30 năm, Tân Thuận là mô hình, khu chế xuất đầu tiên của Việt Nam, là tiền đề cho sự ra đời của hàng loạt khu công nghiệp, khu chế xuất tại TP.HCM và trên cả nước. Khu chế xuất Tân Thuận thuộc huyện Tân Thuận Đông, là cửa ngõ của 10 quận và 7 huyện với dân số hơn 360.000 người. Vị trí giáp sông Sài Gòn, cách Quận 1 khoảng 5 km. Khu vực này là nơi có gần 70% các doanh nghiệp  gia công phần mềm sản xuất truyền thống. Hiện tại, 195 ha đất đang được sử dụng để xây dựng nhà xưởng và nhà kho. Quyết toán xuất nhập khẩu hết hạn  vào ngày 23/09/2041. Theo ông Thành, lợi thế của Khu chế xuất Tân Thuận không còn phù hợp với hướng phát triển của huyện, dẫn đến nguồn thu ngân sách thấp, không phù hợp với quy mô, vị trí, gây ô nhiễm môi trường. Do đó, quận đề xuất  chuyển đổi ngay nơi đây thành khu công nghệ cao, xen kẽ đất ở, dịch vụ thương mại, khu vực này sẽ là khu đô thị mới Thủ Thiêm (TP. Thủ Đức), kết nối thành một khu phức hợp, tạo điểm nhấn đối xứng hai bên sông Sài Gòn. Khu chế xuất Tân Thuận cũng là một trong 4 khu đất được quận 7  chuyển mình để thực hiện mục tiêu trở thành trung tâm y tế, giáo dục, thương mại, dịch vụ và du lịch phía Nam TP.HCM. Quận 7 cho rằng để theo đuổi mô hình này, khu vực này sẽ cần hình thành một hệ sinh thái  trường học, đại học, cơ sở xét nghiệm và điều trị bệnh, bệnh viện với diện tích hơn 500 ha. Bà Trương Thị Hiền, Chủ tịch Hội Nữ trí thức TP.HCM, phát biểu tại một cuộc hội thảo rằng cần xem xét lại việc phát triển công nghiệp ở quận 7 và có thể dừng lại."
    },
    {
        "id": 51558,
        "original": "Sự việc xảy ra tại một nhà dân ở Thành phố South Lake Tahoe, bang California, Mỹ. Trong clip, một con chó đang nằm sưởi nắng trước hiên nhà, cách đó vài mét là một người đàn ông đang ngồi trên ghế. Một lúc sau, dường như phát hiện thấy thứ gì đó, con chó đột nhiên bật dậy và chuyển sang tư thế phòng thủ. Ngay sau đó, một con sói đồng cỏ lao đến, vồ lấy con chó nhà. Kẻ đi săn cố gắng ngoạm lấy cổ đối thủ và lôi đi. Phát hiện ra sự việc, người đàn ông vội vàng lao đến, giơ chân đá vào người con sói rồi đuổi nó đi. May mắn là con chó nhà đã thoát được khỏi hàm chó sói và chạy về ngay sau đó. Lúc này, người đàn ông vội vàng ôm lấy con thú cưng rồi nhìn xung quanh để đề phòng kẻ săn mồi quay trở lại tấn công. Sói đồng cỏ (Canis latrans) là loài ăn tạp sinh sống phổ biến ở Bắc Mỹ, thường nặng từ 9 - 23 kg. Đây là loài vật săn mồi sống theo bầy đàn số lượng ít, chúng có ngoại hình mảnh mai, nhỏ con hơn sói xám nhưng lanh lợi và tháo vát. Sói đồng cỏ thường săn thỏ, động vật gặm nhấm, cá, ếch, hươu. Ngoài ra, loài vật nhanh nhẹn và dễ thích nghi này cũng ăn côn trùng, rắn, trái cây, cỏ và cả xác thối. Chúng có thể chạy với vận tốc 65 km mỗi giờ. Thông thường, sói đồng cỏ Bắc Mỹ rất sợ người, hiếm khi chúng xuất hiện và tấn công con người. Sói đồng cỏ cũng gây rất ít phiền toái đối với con người, trừ khi chúng ăn vụng thức ăn của các loài vật khác trong các nhà máy dẫn đến xung đột.",
        "exact": "",
        "modified": "Vụ việc xảy ra tại một khu nhà  ở  South Lake Tahoe,  California, Mỹ. Trong clip, một chú chó  nằm phơi nắng trên hiên nhà trong khi cách đó vài mét  một người đàn ông  ngồi trên ghế. Một lúc sau, con chó dường như nhận ra điều gì đó và nhảy lên vào thế  thủ. Ngay sau đó, một con sói đồng cỏ lao vào và tấn công con chó. Người thợ săn tóm cổ kẻ thù và cố gắng  lôi anh ta ra ngoài. Khi phát hiện  sự việc, người đàn ông  lao tới, giơ chân đá  con sói ra xa, may mắn là con chó  đã thoát  khỏi hàm  sói và nhanh chóng quay trở lại. Lúc này, người đàn ông vội  ôm  thú cưng của mình và quan sát xung quanh  đề phòng kẻ săn mồi quay trở lại. Đây là một nhóm săn mồi nhỏ, nhỏ  hơn sói xám, với vẻ ngoài mảnh khảnh, nhưng nhanh nhẹn và tháo vát. Chó sói đồng cỏ thường săn thỏ, động vật gặm nhấm, cá, ếch và nai. Ngoài ra, loài vật nhanh nhẹn và dễ thích nghi này  ăn côn trùng, rắn, trái cây, cỏ và thậm chí cả xác động vật. Chúng có thể chạy với  tốc độ 65 km một giờ. Chó sói Bắc Mỹ thường rất sợ con người và hiếm khi nổi lên tấn công chúng. Loài sói đồng cỏ cũng ít gây ra vấn đề cho con người trừ khi chúng ăn vụng thức ăn của các động vật khác trong  nhà máy và gây ra xung đột."
    },
    {
        "id": 51052,
        "original": "Sau Ấn Độ, Indonesia, thị trường Việt Nam nhiều khả năng có sự xuất hiện của Suzuki Ertiga hybrid, mẫu MPV đời 2022 thuộc bản nâng cấp giữa chu kỳ. Hiện các đại lý ở Hà Nội, TP HCM đã nhận cọc của khách cho mẫu xe này kèm thời điểm giao xe khoảng tháng 9, 10 tới. Ông Hidetoshi Aoki, giám đốc sản xuất Suzuki Việt Nam trong một hội thảo về các giải pháp \"xanh\" hóa ngành công nghiệp ôtô hồi đầu tháng 6, tổ chức ở TP HCM, xác nhận hãng Nhật có kế hoạch kinh doanh dòng xe hybrid tại Việt Nam nhưng không nói rõ mẫu xe nào. Ông Aoki nói rằng, với những điều kiện hiện tại, xe hybrid là phù hợp hơn cả với thị trường Việt và hãng chưa vội tham gia vào mảng xe thuần điện. Công nghệ hybrid trên xe Suzuki Ertiga xuất hiện lần đầu trên chiếc sedan Ciaz tại thị trường Ấn Độ hồi 2015. Đây là loại hybrid nhẹ (mild hybrid), hoạt động nhờ hệ thống máy phát kiêm bộ đề (ISG) với năng lượng được cung cấp từ bộ pin nhỏ lithium-ion 12 V đặt ở giữa xe. Không giống loại thuần hybrid trên các xe Toyota, Volvo, Lexus đang bán ở Việt Nam, pin trên Suzuki Ertiga không hoạt động độc lập, tức không cho phép xe lăn bánh chỉ bằng năng lượng điện. Môtơ của hệ thống ISG có dây đai gắn trực tiếp vào động cơ, giúp bổ trợ xe khi tăng tốc, cung cấp năng lượng giúp khởi động động cơ nhanh, êm ái và ngắt động cơ tạm thời để tiết kiệm nhiên liệu. Phanh trên xe còn có nhiệm vụ tái tạo năng lượng và lưu trữ ở bộ pin lithium 12 V, 6 Ah. Cách hoạt động của hệ thống hybrid trên Ertiga về cơ bản tương tự công nghệ EQ Boost của Mercedes hay các công nghệ lai nhẹ trên xe sang BMW, Audi, Volvo nhưng bộ đề với công suất lớn hơn, loại 48 V. Ưu điểm của hệ thống hybrid nhẹ giúp cải thiện mức tiêu hao nhiên liệu, xe khởi động êm và tăng tốc nhanh hơn (nhờ gia tăng mô-men xoắn). Tại Indonesia, nơi lắp Ertiga và xuất sang Việt Nam, động cơ với công nghệ hybrid của xe mang mã K15B, công suất 103 mã lực, mô-men xoắn 138 Nm, không đổi so với bản cũ. Theo nhà sản xuất, mức tiêu hao nhiên liệu của Ertiga hybrid trên đường hỗn hợp khoảng 4,93 lít/100 km. Ở bản cũ, con số là 6,11 lít/100 km. Như vậy, công nghệ hybrid trên Ertiga ưu tiên tiết kiệm nhiên liệu hơn là gia tăng hiệu suất của động cơ. Ertiga cũng hiện là mẫu MPV có mức tiêu hao nhiên liệu thấp nhất phân khúc tại Việt Nam",
        "exact": "",
        "modified": "Sau Ấn Độ và Indonesia, nhiều khả năng thị trường Việt Nam sẽ xuất hiện  Suzuki Ertiga Hybrid, mẫu MPV  nâng cấp trung hạn cho năm 2022. Hiện các đại lý tại Hà Nội và TP HCM đã nhận đặt cọc  mẫu xe này từ khách hàng, thời gian giao xe là tháng 9-10. Giám đốc Sản xuất Suzuki Việt Nam Hidetoshi Aoki cho biết tại hội thảo về các giải pháp “xanh” cho ngành công nghiệp ô tô được tổ chức tại TP.HCM vào đầu tháng 6 rằng các công ty Nhật Bản có kế hoạch kinh doanh trong ngành xe hybrid của Việt Nam, tôi đã khẳng định là có. , nhưng bạn không chỉ định mô hình nào.  Aoki cho biết xe hybrid  phù hợp hơn  với thị trường Việt Nam trong tình hình hiện nay và công ty không quá vội vàng khi thâm nhập vào phân khúc xe điện thuần túy. Công nghệ hybrid của Suzuki Ertiga lần đầu tiên xuất hiện  trên  thị trường Ấn Độ vào năm 2015 với mẫu sedan Ciaz. Đây là loại hybrid nhẹ (mild hybrid), hoạt động nhờ hệ thống máy phát kiêm bộ đề (ISG) với năng lượng được cung cấp từ bộ pin nhỏ lithium-ion 12 V đặt ở giữa xe. Không giống loại thuần hybrid trên các xe Toyota, Volvo, Lexus đang bán ở Việt Nam, pin trên Suzuki Ertiga không hoạt động độc lập, tức không cho phép xe lăn bánh chỉ bằng năng lượng điện. Môtơ của hệ thống ISG có dây đai gắn trực tiếp vào động cơ, giúp bổ trợ xe khi tăng tốc, cung cấp năng lượng giúp khởi động động cơ nhanh, êm ái và ngắt động cơ tạm thời để tiết kiệm nhiên liệu. Phanh trên xe còn có nhiệm vụ tái tạo năng lượng và lưu trữ ở bộ pin lithium 12 V, 6 Ah. Cách hoạt động của hệ thống hybrid trên Ertiga về cơ bản tương tự công nghệ EQ Boost của Mercedes hay các công nghệ lai nhẹ trên xe sang BMW, Audi, Volvo nhưng bộ đề với công suất lớn hơn, loại 48 V. Ưu điểm của hệ thống hybrid nhẹ giúp cải thiện mức tiêu hao nhiên liệu, xe khởi động êm và tăng tốc nhanh hơn (nhờ gia tăng mô-men xoắn). Tại Indonesia, nơi Ertiga được lắp đặt và xuất khẩu về Việt Nam, động cơ của chiếc xe sử dụng công nghệ hybrid sẽ có mã K15B, không thay đổi so với phiên bản cũ, cho công suất 103 mã lực và mô-men xoắn 138 Nm. Theo công bố của nhà sản xuất, mức tiêu thụ của Ertiga Hybrid trên đường hỗn hợp vào khoảng 4,93 l / 100 km. Ở phiên bản cũ là 6,11 l / 100 km. Do đó, công nghệ hybrid của Ertiga ưu tiên tiết kiệm nhiên liệu hơn là cải thiện hiệu suất  động cơ. Ertiga hiện cũng  là mẫu MPV tiết kiệm nhiên liệu  nhất phân khúc tại Việt Nam."
    },
    {
        "id": 114187,
        "original": "Đặc điểm của con mò thường hay cắn ở vùng kín, vùng da mỏng và có nếp gấp như bẹn, nách, bìu, sau tai, quanh hậu môn... đầu tiên thường tổn thương như nốt phỏng đường kính 0,5-1cm, không đau, không ngứa nên bệnh nhân thường không để ý đến. Sau một vài ngày, nốt phỏng thường tự vỡ ra, đóng một vảy đen hơi lõm xuống mặt da và xung quanh có gờ đỏ kèm theo tổn thương nổi hạch, phát ban. Một số bệnh nhân sẽ dẫn đến nặng, có biểu hiện suy hô hấp, có bệnh cảnh giống nhiễm khuẩn huyết. Nếu không được phát hiện sớm và điều trị kịp thời, bệnh có thể gây nên những biến chứng cấp tính như suy hô hấp, tràn dịch màng phổi, viêm cơ tim, viêm màng não, có thể sốc giảm thể tích và tử vong. Sốt mò là một bệnh khá phổ biến trong thời gian gần đây ở một số nước nhiệt đới. Tại Việt Nam, khu vực mò hay sinh sống là những vùng nông thôn hay trung du, miền núi - nơi có cây cối rậm rạp, bụi cây. Con mò sẽ đốt và truyền tác nhân gây bệnh là vi khuẩn Rickettsiae tsutsugamushi vào cơ thể người.",
        "exact": "",
        "modified": "Đặc điểm của bọ ve là thường  cắn những vùng da mỏng và có nếp gấp như vùng kín, bẹn, nách, bìu, sau tai, quanh hậu môn,… Lúc đầu đau như vết bỏng, đường kính 0,5 - 1 cm. Bệnh nhân thường không được chú ý vì chúng thường nổi ban đỏ và không gây đau, ngứa. Sau một vài ngày, các mụn nước thường tự vỡ, tạo thành một lớp vảy màu đen hơi lõm về phía bề mặt da, xung quanh có viền đỏ kèm theo hạch bạch huyết, phát ban.  bệnh  giống nhiễm trùng huyết. Bệnh nếu không được nhận biết sớm và điều trị kịp thời có thể dẫn đến các biến chứng cấp tính như ngừng hô hấp, tràn dịch màng phổi, viêm cơ tim, viêm màng não, có thể sốc giảm thể tích dẫn đến tử vong. Ban đỏ là một căn bệnh khá phổ biến  ở một số nước nhiệt đới hiện nay, ở Việt Nam thường gặp nhất là những vùng nông thôn, miền núi  có nhiều cây cối rậm rạp. Vết cắn của bọ ve sẽ lây nhiễm mầm bệnh Rickettsia tsutsugamushi vào cơ thể người."
    },
    {
        "id": 162523,
        "original": "Tại các điểm tập kết rác thải, nếu phát hiện việc phân loại không đúng quy định thì đơn vị thu gom, vận chuyển có quyền từ chối thu gom, vận chuyển và thông báo cơ quan có thẩm quyền để kiểm tra, xác định hộ gia đình, cá nhân vi phạm và xử lý nghiêm (thông qua hệ thống camera giám sát). Bên cạnh đó, Mặt trận Tổ quốc Việt Nam, tổ chức chính trị - xã hội các cấp vận động cộng đồng dân cư, hộ gia đình, cá nhân thực hiện phân loại chất thải rắn sinh hoạt tại nguồn. Cộng đồng dân cư, tổ chức chính trị - xã hội có trách nhiệm giám sát việc phân loại chất thải rắn sinh hoạt của các hộ gia đình, cá nhân. UBND cấp xã được giao trách nhiệm kiểm tra việc tuân thủ, xử lý hoặc chuyển cấp có thẩm quyền xử lý các hành vi vi phạm pháp luật về quản lý chất thải rắn sinh hoạt theo quy định.",
        "exact": "",
        "modified": "Tại  điểm tập kết rác, nếu bộ phận thu gom, vận chuyển phát hiện việc phân loại không phù hợp có quyền từ chối thu gom, vận chuyển, thông báo cho cơ quan chức năng để kiểm tra, xác định hộ, hại gia đình, cá nhân  và xử lý nghiêm (qua camera giám sát hệ thống). Bên cạnh đó, Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội các cấp đã vận động cộng đồng, hộ gia đình, cá nhân thực hiện phân loại rác thải  sinh hoạt theo nguồn. Cộng đồng dân cư và các tổ chức chính trị - xã hội có trách nhiệm giám sát việc phân loại chất thải rắn sinh hoạt của  hộ gia đình, cá nhân. Ủy ban nhân dân cấp thành phố có trách nhiệm kiểm tra, xử lý hoặc chuyển các cơ quan liên quan theo quy định để xử lý các hành vi vi phạm Luật Quản lý chất thải rắn sinh hoạt theo quy định."
    },
    {
        "id": 88773,
        "original": "U19 Việt Nam vừa đánh bại U19 Philippines ở lượt trận thứ hai với tỉ số 4-1. Những ngôi sao được kỳ vọng nhất là Quốc Việt, Văn Khang, Văn Trường đã có một ngày thi đấu chói sáng. Màn trình diễn này khiến người hâm mộ kỳ vọng nhiều hơn vào chặng đường tiếp theo của thầy trò huấn luyện viên Đinh Thế Nam. Lúc này, U19 Việt Nam đang đứng thứ 3 bảng A với 4 điểm. Đội xếp thứ 2 là U19 Indonesia có cùng 4 điểm nhưng hơn về chỉ số phụ. Ở trận đấu cuối lượt trận thứ 2 bảng A, U19 Indonesia đã thắng U19 Brunei 7-0. U19 Thái Lan đang xếp đầu bảng với 6 điểm. Đội bóng xứ chùa Vàng đã toàn thắng 2 trận đầu tiên và có lợi thế dẫn đầu. U19 Myanmar có 3 điểm xếp thứ 4. Trong khi đó, U19 Philippines xếp thứ 5 và U19 Brunei xếp thứ 6. Trận đấu tiếp theo, U19 Việt Nam sẽ gặp U19 Brunei, đội bóng yếu nhất bảng, trước khi bước vào các trận đấu quyết định trước U19 Thái Lan và U19 Myanmar. Lịch thi đấu lượt trận thứ 3 bảng A: 15h00 ngày 6.7: Philippines vs Myanmar 17h00 ngày 6.7: Brunei vs Việt Nam 20h00 ngày 6.7: Indonesia vs Thái Lan Bảng xếp hạng bảng A sau 2 lượt trận:",
        "exact": "",
        "modified": "U19 Việt Nam  đánh bại U19 Philippines  với tỷ số 4-1. Những ngôi sao được mong chờ nhất là Quốc Việt, Văn Khang, Văn Trường đã có một ngày thi đấu tuyệt vời. Màn trình diễn này càng khiến người hâm mộ háo hức hơn cho trận lượt đi tiếp theo của thầy trò HLV Ding Zha Nam.  U19 Việt Nam  đứng thứ 3 bảng A lúc này với 4 điểm, còn đội nhì bảng là U19 Indonesia có cùng 4 điểm, nhưng hơn về chỉ số phụ.  U19 Indonesia đánh bại U19 Brunei với tỷ số 7-0 trong trận chung kết lượt về bảng A. U19 Thái Lan đang dẫn đầu  với 6 điểm. Đội bóng xứ chùa vàng toàn thắng hai trận đầu tiên và chiếm ưu thế. U19 Myanmar đứng thứ 4 với 3 điểm, U19 Philippines đứng thứ 5 và U19 Brunei đứng thứ 6. Ở trận đấu tiếp theo, U19 Việt Nam sẽ đối đầu với đội bóng yếu nhất bảng là U19 Brunei trước  các trận đấu quyết định với U19 Thái Lan và U19 Myanmar. Lịch thi đấu phần 3 bảng A: 7 giờ 00 ngày 7 tháng 6: Philippines v Myanmar  ngày 7 tháng 6 17 giờ 00: Brunei - Việt Nam  ngày 7 tháng 6: 20 giờ 00 phút: Indonesia v."
    },
    {
        "id": 26437,
        "original": "Bộ trưởng Pháp Clement Beaune, nước hiện là chủ tịch luân phiên của Liên minh châu Âu (EU), cho biết cuộc họp với những người đồng cấp đã đạt được \"đồng thuận hoàn toàn\" về việc đưa Ukraine trở thành ứng viên gia nhập liên minh. Các lãnh đạo EU dự kiến nhóm họp tại Brussels, Bỉ vào ngày 23/6 để chính thức thông qua động thái này, cho phép Ukraine cùng nước láng giềng Moldova gia nhập danh sách ứng viên. \"Không một quốc gia nào phản đối đề xuất này. Chúng tôi sẽ thể hiện sự nhất trí cao\", Ngoại trưởng Luxembourg Jean Asselborn nói. Liên minh châu Âu sẽ áp các điều kiện đối với Ukraine và Moldova về cải cách tư pháp và giải quyết tham nhũng cùng nhiều vấn đề khác, trước khi có thể chuyển sang đàm phán gia nhập chính thức. Quá trình đàm phán có thể kéo dài nhiều năm và thậm chí hàng thập kỷ để đánh giá kỹ lưỡng trước khi Ukraine hay Moldova có thể trở thành thành viên EU. Động lực mở cửa cho Ukraine đã gia tăng sau khi lãnh đạo các nền kinh tế hàng đầu châu Âu gồm Đức, Pháp, Italy tới thăm Kiev vào tuần trước. \"Có vẻ chúng tôi sẽ có cuộc thảo luận suôn sẻ, hoặc ít nhất là thuận lợi hơn mong đợi về việc trở thành ứng viên\", đại sứ Ukraine tại EU Vsevolod Chentsov nói. \"Chúng tôi không muốn có bất kỳ vấn đề gì xảy ra vào ngày 23/6\". Nhiều quốc gia như Hà Lan và Đan Mạch nói họ sẽ ủng hộ động thái này, với điều kiện Ukraine phải làm rõ về các cải cách cần thiết. \"Chúng tôi muốn giúp người Ukraine đạt được giấc mơ châu Âu và việc cấp tư cách thành viên là bước đi khuyến khích cho điều đó\", Ngoại trưởng Đan Mạch Jeppe Kofod cho hay. \"Nhưng đúng là có rất nhiều nghĩa vụ phải hoàn thành\". Sau khi Nga mở chiến dịch quân sự hồi cuối tháng 2, Tổng thống Volodymyr Zelensky đã ký đơn xin gia nhập EU và đề nghị khối đưa ra câu trả lời về tư cách ứng viên của Kiev trước cuối tháng này. Nếu được phê duyệt tư cách ứng viên, Ukraine sẽ phải nỗ lực để đáp ứng Tiêu chí Copenhagen được EU đề ra đối với các nước xin gia nhập về nền kinh tế thị trường tự do cũng như các giá trị về dân chủ, nhân quyền của EU. Thanh Tâm (Theo AFP)",
        "exact": "",
        "modified": "Bộ trưởng Pháp Clément Beaune, người hiện đang luân phiên giữ chức chủ tịch  Liên minh châu Âu, cho biết trong cuộc hội đàm với các bộ trưởng rằng họ đã đạt được \"sự đồng thuận hoàn hảo\" về việc đưa Ukraine trở thành ứng cử viên của liên minh lĩnh vực lúa gạo. Các nhà lãnh đạo EU dự kiến ​​sẽ gặp nhau tại Brussels, Bỉ, vào ngày 23/6 để chính thức thông qua động thái này, cho phép Ukraine và nước láng giềng Moldova tham gia  danh sách ứng cử viên. Bộ trưởng Ngoại giao Luxembourg Jean Asselbourne cho biết: \"Không một quốc gia nào phản đối đề xuất này. Chúng tôi dự định thể hiện sự đồng thuận mạnh mẽ\". Liên minh châu Âu sẽ áp đặt các điều kiện đối với Ukraine và Moldova về cải cách tư pháp và chống tham nhũng và các vấn đề khác trước khi  chuyển sang đàm phán gia nhập chính thức. Quá trình đàm phán có thể mất nhiều năm, có thể là nhiều thập kỷ để được đánh giá đầy đủ trước khi Ukraine hoặc Moldova gia nhập EU. Động thái mở cửa  Ukraine đã  tăng cường sau khi các nguyên thủ của các nền kinh tế lớn của châu Âu, bao gồm Đức, Pháp và Ý, đến thăm Kyiv vào tuần trước. Đại sứ Ukraine tại EU, Vsevolod Chentsov, cho biết: \"Việc ứng cử có vẻ diễn ra suôn sẻ, hoặc ít nhất là tích cực hơn\". \"Chúng tôi không muốn có bất kỳ vấn đề nào xảy ra vào ngày 23 tháng 6.\" Nhiều quốc gia, bao gồm cả Hà Lan và Đan Mạch, đã nói rằng họ sẽ ủng hộ động thái này nếu Ukraine  rõ ràng về những cải cách cần thiết.  Ngoại trưởng Đan Mạch Jeppe Kofod cho biết: “Chúng tôi muốn giúp người dân Ukraine hiện thực hóa giấc mơ châu Âu của họ, và việc trao quyền thành viên là một bước đi đáng khích lệ đối với điều đó”. \"Nhưng đúng là có rất nhiều nghĩa vụ phải thực hiện\" .Sau khi Nga phát động chiến dịch quân sự vào cuối tháng 2, Tổng thống Volodymyr Zelensky đã ký đơn xin gia nhập EU và dự định cuối tháng này sẽ chuyển đến Kyiv nếu Ukraine. được chấp nhận làm ứng cử viên sẽ phải nỗ lực để đáp ứng các tiêu chí Copenhagen của EU dành cho các quốc gia yêu sách nền kinh tế thị trường tự do và các giá trị  dân chủ và nhân quyền của EU. "
    },
    {
        "id": 133741,
        "original": "Theo đó, Mastercard đã vinh danh VIB ở 9 hạng mục về sáng tạo, tăng trưởng và chi tiêu thẻ, bao gồm: Giải sáng tạo đột phá - Ngân hàng áp dụng thành công Pay with Reward đầu tiên trong các nước ASEAN; Giải sáng tạo đột phá -Ngân hàng có thẻ dual chip đầu tiên tại khu vực Đông Nam Á; Ngân hàng có tổng chi tiêu thẻ tín dụng lớn nhất tại VN; Ngân hàng có tốc độ tăng trưởng chi tiêu thẻ tín dụng lớn nhất tại VN; Ngân hàng có tốc độ tăng trưởng thẻ tín dụng lớn nhất tại VN; Ngân hàng có tốc độ tăng trưởng chi tiêu E-com lớn nhất tại VN; Ngân hàng có chi tiêu E-com tại lãnh thổ nước ngoài lớn nhất; Ngân hàng có tổng chi tiêu thẻ ghi nợ lớn nhất tại VN; Ngân hàng có tốc độ tăng trưởng chi tiêu thẻ ghi nợ lớn nhất tại VN.",
        "exact": "",
        "modified": "Đáp lại, Mastercard đã công nhận VIB ở 9 hạng mục về đổi mới thẻ, tăng trưởng và chi tiêu. Giải thưởng Sáng tạo Đột phá - Ngân hàng chip kép đầu tiên của Đông Nam Á. Ngân hàng công ty phát hành thẻ tín dụng lớn nhất Việt Nam. Ngân hàng có tốc độ tăng trưởng sử dụng thẻ tín dụng cao nhất Việt Nam. Ngân hàng có tốc độ tăng trưởng thẻ tín dụng lớn nhất Việt Nam. Ngân hàng có tốc độ tăng trưởng chi tiêu truyền thông điện tử cao nhất Việt Nam. Các ngân hàng có chi tiêu truyền thông điện tử lớn nhất ở nước ngoài. Ngân hàng phát hành thẻ ghi nợ nhiều nhất Việt Nam. Ngân hàng có tốc độ tăng trưởng phát hành thẻ ghi nợ cao nhất Việt Nam."
    },
    {
        "id": 81276,
        "original": "Khó khăn vì ràng buộc pháp lý Mang thai hộ vì mục đích nhân đạo là việc một người phụ nữ tự nguyện, không vì mục đích thương mại giúp mang thai cho cặp vợ chồng mà người vợ không thể mang thai và sinh con ngay cả khi áp dụng kỹ thuật hỗ trợ sinh sản, bằng việc lấy noãn của người vợ và tinh trùng của người chồng để thụ tinh trong ống nghiệm, sau đó cấy vào tử cung của người phụ nữ tự nguyện mang thai để người này mang thai và sinh con. Mang thai hộ vì mục đích thương mại là việc một người phụ nữ mang thai cho người khác bằng việc áp dụng kỹ thuật hỗ trợ sinh sản để được hưởng lợi về kinh tế hoặc lợi ích khác.",
        "exact": "",
        "modified": "Khó khăn Do hạn chế của pháp luật Mang thai hộ  nhân đạo là  một hoạt động nhằm giúp các cặp vợ chồng mang thai hộ không thể mang thai và sinh con cho vợ bằng công nghệ hỗ trợ sinh sản sử dụng trứng và trứng của người phụ nữ, là hoạt động tự nguyện, phi thương mại của phụ nữ . Việc thụ tinh trong ống nghiệm để lấy tinh trùng của một người đàn ông và sau đó cấy vào tử cung của một người phụ nữ  mang thai tự nhiên để họ có thể mang thai và sinh con. Mang thai hộ vì mục đích thương mại là việc sử dụng công nghệ hỗ trợ sinh sản để mang thai hộ cho một người phụ nữ vì lợi ích tài chính hoặc lợi ích khác."
    }
]