[
    "Selenium là bộ kiểm thử tự động miễn phí (mã nguồn mở) dành cho các ứng dụng web trên các trình duyệt và nền tảng khác nhau. Nó khá là giống với HP Quick Test Pro (QTP bây giờ là UFT) chỉ khác là Selenium thì tập trung vào việc tự động hoá các ứng dụng dựa trên nền tảng web. Kiểm thử được thực hiện bằng cách sử dụng công cụ Selenium thường được gọi là Kiểm thử Selenium. Selenium không chỉ là 1 công cụ độc lập mà là 1 bộ công cụ của phần mềm, mỗi bộ đều đáp ứng được nhu cầu kiểm thử khác nhau của 1 tổ chức. Nó có 4 thành phần.",
    "Do Selenium là một tập hợp các công cụ khác nhau nên cũng có những người phát triển khác nhau. Dưới đây là những người chủ chốt đã có đóng góp đáng kể cho dự án Selenium. Chủ yếu Selenium được tạo ra bởi Jason Huggins năm 2004. Ông là một kỹ sư của ThoughtWorks, lúc đó đang làm việc trên một ứng dụng web đòi hỏi mức độ phải kiểm tra thường xuyên.",
    "Do Selenium là một tập hợp các công cụ khác nhau nên cũng có những người phát triển khác nhau. Dưới đây là những người chủ chốt đã có đóng góp đáng kể cho dự án Selenium. Chủ yếu Selenium được tạo ra bởi Jason Huggins năm 2004. Ông là một kỹ sư của ThoughtWorks, lúc đó đang làm việc trên một ứng dụng web đòi hỏi mức độ phải kiểm tra thường xuyên.",
    "Do Selenium là một tập hợp các công cụ khác nhau nên cũng có những người phát triển khác nhau. Dưới đây là những người chủ chốt đã có đóng góp đáng kể cho dự án Selenium. Chủ yếu Selenium được tạo ra bởi Jason Huggins năm 2004. Ông là một kỹ sư của ThoughtWorks, lúc đó đang làm việc trên một ứng dụng web đòi hỏi mức độ phải kiểm tra thường xuyên. Sau khi nhận ra rằng việc kiểm tra ứng dụng một cách thủ công và lặp đi lặp lại ngày càng trở nên không hiệu quả, ông đã tạo ra một chương trình JavaScript có thể tự động kiểm soát các hành động của trình duyệt. Ông đặt tên cho chương trình này là \"JavaScriptTestRunner.\" Nhìn thấy tiềm năng trong ý tưởng này để giúp tự động hóa các ứng dụng web khác, ông đã tạo ra mã nguồn mở JavaScriptRunner, sau này được đặt tên lại là Selenium Core.",
    "Chính sách Nguồn gốc giống nhau không cho phép mã JavaScript truy cập các phần tử từ một tên miền khác với nơi nó được khởi chạy. Ví dụ, mã HTML trong www.google.com sử dụng một chương trình JavaScript \"randomScript.js\". Chính sách gốc giống nhau sẽ chỉ cho phép randomScript.js truy cập vào các trang trong google.com chẳng hạn như google.com/mail, google.com/login hoặc google.com/signup. Tuy nhiên, nó không thể truy cập các trang từ các site khác nhau như yahoo.com/search hoặc guru99.com bởi vì chúng thuộc các tên miền khác nhau.",
    "Đây là lý do tại sao trước khi Selenium RC, người kiểm thử cần phải cài đặt bản sao cục bộ của cả Selenium Core (một chương trình JavaScript) và máy chủ web có chứa ứng dụng web được thử nghiệm để chúng thuộc cùng một tên miền",
    "Vì vậy, một kỹ sư khác của ThoughtWork, Paul Hammant, đã quyết định tạo ra một máy chủ sẽ hoạt động như một proxy HTTP để \"lừa\" trình duyệt tin rằng Selenium Core và ứng dụng web được thử nghiệm đến từ cùng một tên miền. Hệ thống này được gọi là Selenium Remote Control hay Selenium 1.",
    "Không may là người kiểm thử sử dụng Selenium Core phải cài đặt toàn bộ ứng dụng được thử nghiệm và máy chủ web trên các máy tính cục bộ của họ do những hạn chế của** chính sách nguồn gốc** giống nhau áp đặt.",
    "Selenium Grid được phát triển bởi Patrick Lightbody để giải quyết nhu cầu giảm thiểu thời gian thực hiện thử nghiệm càng nhiều càng tốt. Lúc đầu ông gọi hệ thống là \"Hosted QA.\". Nó có khả năng chụp ảnh màn hình của trình duyệt trong các giai đoạn và cũng có thể gửi ra các lệnh Selenium cho các máy khác nhau cùng một lúc.",
    "Shinya Kasatani của Nhật Bản đã tạo ra** Selenium IDE**, một phần mở rộng của Firefox có thể tự động hoá trình duyệt thông qua tính năng ghi lại và phát lại. Ông đã đưa ra ý tưởng này để tăng tốc độ trong việc tạo ra các trường hợp thử nghiệm. Ông đã tặng Selenium IDE cho dự án Selenium vào năm 2006.",
    "Simon Stewart đã tạo ra WebDriver khoảng năm 2006 khi các trình duyệt và các ứng dụng web đang trở nên mạnh hơn và hạn chế hơn với các chương trình JavaScript như Selenium Core. Đây là khung thử nghiệm nền tảng đầu tiên có thể điều khiển trình duyệt từ cấp hệ điều hành.",
    "Nó đến từ một câu nói đùa của Jason đến đội của mình.Một framework thử nghiệm tự động khác đã trở nên phổ biến trong quá trình phát triển của Selenium, và nó do công ty Mercury Interactive (vâng, công ty ban đầu sản xuất QTP trước khi HP mua lại).Vì Selenium là thuốc giải độc nổi tiếng cho nhiễm chất độc Mercury(Thủy ngân) nên Jason đã đề nghị đặt tên đó. Đội của anh ấy đã đồng ý với tên đó. Và đó là lý do tại sao ta lại gọi framework này như vậy cho đến bây giờ.",
    "Năm** 2008**, toàn bộ nhóm Selenium quyết định hợp nhất WebDriver và Selenium RC để tạo thành một công cụ mạnh hơn mang tên Selenium 2, với WebDriver là nhân tố cốt lõi. Hiện tại, Selenium RC vẫn đang được phát triển nhưng chỉ ở chế độ bảo trì. Hầu hết các nỗ lực của dự án Selenium hiện đang tập trung vào Selenium 2.",
    "Môi trường phát triển tích hợp Selenium (IDE) là khuôn khổ đơn giản nhất trong bộ Selenium và là cách đơn giản nhất để học. Đây là một plugin của Firefox mà bạn có thể cài đặt dễ dàng như các plugin khác. Tuy nhiên, vì tính đơn giản của nó, Selenium IDE chỉ nên được sử dụng như là một công cụ tạo mẫu.",
    "Môi trường phát triển tích hợp Selenium (IDE) là khuôn khổ đơn giản nhất trong bộ Selenium và là cách đơn giản nhất để học. Đây là một plugin của Firefox mà bạn có thể cài đặt dễ dàng như các plugin khác. Tuy nhiên, vì tính đơn giản của nó, Selenium IDE chỉ nên được sử dụng như là một công cụ tạo mẫu. Nếu bạn muốn tạo các trường hợp thử nghiệm nâng cao hơn, bạn sẽ cần phải sử dụng Selenium RC hoặc WebDriver.",
    "Selenium RC là framework thử nghiệm hàng đầu của toàn bộ dự án Selenium trong một thời gian dài. Đây là công cụ kiểm tra web tự động đầu tiên cho phép người dùng sử dụng ngôn ngữ lập trình mà họ thích.",
    "WebDriver chứng tỏ bản thân nó tốt hơn cả Selenium IDE và Selenium RC về nhiều mặt. Nó thực hiện tiếp cận hiện đại và ổn định hơn trong tự động hoá các hành động của trình duyệt. WebDriver, không giống như Selenium RC, không phụ thuộc vào JavaScript cho Tự động hóa. Nó điều khiển trình duyệt bằng cách liên lạc trực tiếp với nó. Các ngôn ngữ được hỗ trợ giống với Selenium RC.",
    "Selenium Grid là một công cụ được sử dụng cùng với Selenium RC để chạy thử nghiệm song song trên các máy khác nhau và các trình duyệt khác nhau cùng một lúc. Thực hiện song song có nghĩa là chạy nhiều kiểm thử cùng một lúc.",
    "Do sự khác biệt về kiến trúc, Selenium IDE, Selenium RC và WebDriver hỗ trợ các bộ trình duyệt và môi trường hoạt động khác nhau.",
    "Quick Test Professional (QTP) là một công cụ kiểm tra tự động độc quyền trước đây thuộc sở hữu của công ty Mercury Interactive trước khi nó được mua lại bởi Hewlett-Packard vào năm 2006.Bộ công cụ Selenium có nhiều ưu điểm hơn QTP như chi tiết dưới đây. Ưu điểm của Selenium qua QTP",
    "Selenium IDE, một tiện ích bổ sung của Firefox mà bạn chỉ có thể sử dụng trong việc tạo các trường hợp thử nghiệm tương đối đơn giản và bộ phần mềm thử nghiệm.",
    "Selenium Remote Control, hay còn gọi là Selenium 1, là công cụ Selenium đầu tiên cho phép người dùng sử dụng các ngôn ngữ lập trình để tạo các kiểm thử phức tạp.",
    "WebDriver, bước đột phá mới hơn cho phép các tập lệnh kiểm tra của bạn liên lạc trực tiếp với trình duyệt, do đó kiểm soát nó từ cấp hệ điều hành.",
    "Selenium Grid cũng là một công cụ được sử dụng với Selenium RC để thực hiện các kiểm tra song song trên các trình duyệt và hệ điều hành khác nhau.",
    "Selenium thuận lợi hơn QTP về mặt chi phí và tính linh hoạt. Nó cũng cho phép bạn chạy kiểm thử song song, không giống như trong QTP, nơi bạn chỉ được phép chạy thử nghiệm theo tuần tự.",
    "Chúng ta có các class Shape có một phương thức show() được kế thừa bởi các class khác là Circle, Square, và Triangle. Và ở các class kế thừa thì phương thức show() đều được định nghĩa lại để có kết quả hoạt động phù hợp với từng class.",
    "Lúc này ở chương trình main, chúng ta chỉ khai báo một biến form duy nhất được định kiểu là sẽ lưu trữ một object tương thích với class Shape. Ở đây chúng ta có thể hiểu là biến này sẽ chỉ cho phép lưu trữ một object được tạo ra trực tiếp từ class Shape bằng phép thực thi new Shape(), hoặc được tạo ra từ các class khác kế thừa class Shape.",
    "Promise là một cơ chế trong JavaScript giúp bạn thực thi các tác vụ bất đồng bộ mà không rơi vào callback hell. Xem thêm cách hoạt động của JS để hiểu rõ hơn. Nhưng đơn giản Promise chỉ là thực hiện các câu lệnh tuần tự, chỉ khi then() đằng trước thực hiện xong thì then() sau mới có thể thực hiện",
    "Promise có tác dụng rất tuyệt vời, để trở thành một dev web tốt thì sử dụng thành thạo promise là kĩ năng cần thiết. Đây là một số tài liệu tham khảo mình đã từng dùng để học cách sử dụng promise",
    "Việc xử lý thuật toán và dữ liệu bằng array là điều thường xuyên trong JavaScript, các method trong ES hỗ trợ rất tốt việc xử lý này",
    "Toán tử trải rộng (...) cho phép chúng ta nhanh chóng sao chép tất cả hoặc một phần của một mảng hoặc đối tượng hiện có vào một mảng hoặc đối tượng khác",
    "Ban đầu mình chỉ tính viết 1 bài nói về thiết kế hệ thống, nhưng sau khi dạo vòng quanh thấy toàn bài về lý thuyết mà chả ai chỉ làm thực hành nên mình quyết định viết 1 series vừa thiết kế vừa thực hành làm trên AWS để xây dựng hệ thống phục vụ cho hàng triệu người dùng.",
    "Hệ thống bao gồm một con máy ảo chạy WordPress, một con AWS RDS Database MySQL và S3 bucket. Hệ thống này của ta có thể chịu tải được khoảng vài trăm người dùng, và ở các bài sau ta sẽ xem làm sao ta có thể mở rộng hệ thống này ra để phục vụ được hàng triệu người dùng.",
    "Mục Key pair các bạn bấm Create new key pair, nó sẽ hiển thị lên một popup, nhập vào tên Key pair của bạn, Key pair type chọn RSA, Private key file format chọn PEM, bấm tạo và sẽ có một file được tải xuống, các bạn lưu lại file này vì ta sẽ dùng nó để truy cập EC2",
    "Nhưng hiện tại ta chưa có Database nên ta không thể tiếp tục cấu hình WordPress được, nếu các bạn hay cài server thì sẽ thấy các bài hướng dẫn khác thường chỉ cài MySQL Database ở trên cùng server chạy WordPress luôn, nhưng ta không thể mở rộng hệ thống với kiến trúc như thế, nên ta sẽ sử dụng Database riêng.",
    "AWS có cung cấp dịch vụ để ta tạo Database là AWS Relational Database Service (RDS), ta sẽ sử dụng RDS để tạo MySQL như sau (nếu các bạn đã biết cách tạo thì nhảy qua bước tiếp theo nhé).",
    "Nhằm hoàn thiện chất lượng dịch vụ, Viblo đã tiến hành cập nhật định kỳ một số nội dung trong Điều khoản sử dụng dịch vụ trên Viblo, để đảm bảo các điều khoản phù hợp với sự phát triển của các dịch vụ, tính năng đã, đang có mặt trên Viblo Platform, mang lại những nội dung rõ ràng, dễ hiểu và đáp ứng nhu cầu chia sẻ, học hỏi của các thành viên Viblo.",
    "Những nội dung được cập nhật trong Điều khoản sử dụng đều được cân nhắc dựa trên các điều kiện để xây dựng cộng đồng văn minh, lành mạnh, công bằng cho tất cả người dùng Viblo. Đội ngũ quản trị Viblo thực hiện những sự thay đổi này với mong muốn mang lại những trải nghiệm sử dụng dịch vụ ngày càng thuận tiện, dễ dàng hơn, và không ảnh hưởng gì đến hoạt động hiện tại của những người dùng Viblo.",
    "CORS là một cơ chế cho phép nhiều tài nguyên khác nhau (fonts, Javascript, v.v…) của một trang web có thể được truy vấn từ domain khác với domain của trang đó. CORS là viết tắt của từ Cross-origin resource sharing.",
    "Cách khắc phục triệt để nhất là server sẽ config enable CORS lên để phía client có thể call được dữ liệu, các bạn có thể tham khảo cách để enable với các ngôn ngữ tại đây Enable CORS on Server. Ngoài cách trên ra thì các bạn có thể tự sửa ở client để có thể call dữ liệu, bằng cách disable mode security trên trình duyệt để chạy (Khuyến cáo chỉ nên dùng cho quá trình develop)",
    "Bài viết dựa trên quá trình tìm hiểu của mình khi làm trong dự án gặp phải vấn CORS policy khi call API của khách hàng, tuy nhiên việc yêu cầu KH thêm config CORS để call từ phía FE bên mình khá là khó, do đó mình cần xử lý ở phía Client trong quá trình develop. Hi vọng sẽ giúp được các bạn gặp hoàn cảnh tương tự",
    "Hàm CURDATE () trả về ngày hiện tại của máy tính, hàm YEAR () trả về năm của ngày đã chỉ định, hàm MONTH () trả về tháng của ngày đã chỉ định, hàm DAY () trả về ngày của ngày được chỉ định Hàm RIGHT () trả về số lượng ký tự như được chỉ định trong hàm từ chuỗi hoặc ngày đã cho. Phần của biểu thức so sánh các trả về từ hàm RIGHT () ước tính 1 hoặc 0",
    "Trigger thường được sử dụng để kiểm tra ràng buộc (check constraints) trên nhiều quan hệ (nhiều bảng/table) hoặc trên nhiều dòng (nhiều record) của bảng. Ngoài ra việc sử dụng Trigger để chương trình có những hàm chạy ngầm nhằm phục vụ nhưng trường hợp hữu hạn và thường không sử dụng cho mục đích kinh doanh hoặc giao dịch",
    "JOIN là phép kết nối dữ liệu từ nhiều bảng lại với nhau, nối 2 bảng, 3 bảng.. với nhau. Khi bạn cần truy vấn các cột dữ liệu từ nhiều bảng khác nhau để trả về trong cùng một tập kết quả , bạn cần dùng JOIN. 2 bảng kết nối được với nhau khi có 1 trường chung giữa 2 bảng này.",
    "Ở trên mình đã giới thiệu với các bạn về Các loại Join trong SQL và câu lệnh đi kèm, trong quá trình thực hành các bạn có thể kết hợp thêm các câu SQL DISTINCT, SQL Where,SQL And Or, SQL Count, SQL ORDER BY, SQL GROUP BY, SQL HAVING,... để truy vấn theo yêu cầu lấy ra data nhé!. Các bạn cần tìm hiểu thêm để có thể hiểu sâu hơn, kết hợp giữa các câu lệnh với nhau để thực hành tốt các câu lệnh trong MySQL và áp dụng hiệu quả nó vào công việc của bạn. Bạn có thể tham khảo Website ở link tài liệu tham khảo bên dưới để có thể học và thực hành một cách tốt nhất!",
    "Do đó, bài đăng này là nỗ lực của tôi để áp dụng Nguyên tắc Pareto cho thư viện Pandas và giới thiệu cho bạn 20% các hàm Pandas cụ thể mà bạn có khả năng sử dụng 80% thời gian làm việc với DataFrames. Những phương pháp được đề cập dưới đây là những gì tôi đã sử dụng nhiều lần trong công việc hàng ngày của mình và cảm thấy cần thiết và đủ để làm quen với bất kỳ ai bắt đầu với Pandas.",
    "Làm chủ toàn bộ thư viện Python như Pandas có thể là một thách thức đối với bất kỳ ai. Tuy nhiên, nếu chúng ta lùi lại một bước và suy nghĩ, liệu chúng ta có thực sự cần phải lưu ý đến từng chi tiết nhỏ của một thư viện cụ thể, đặc biệt là khi chúng ta sống trong một thế giới được điều hành bởi Nguyên tắc 80/20 (nguyên tắc Pareto)?",
    "Có ba phiên bản Alpine dành cho Raspberry Pi là: armhf, armv7, và aarch64. aarch64 thích hợp với Raspberry Pi 3 và Raspberry Pi 4 Model B. thế thì dức aarch64 thôi dù sao cũng chưa sài bao giờ ví dùng alphine cho ló nhẹ. Kéo cái í mịt về nào. À cái này làm trực tiếp trên con Pi3 gẻ cài Raspian OS",
    "Từ yêu cầu đã đặt ra một nhóm các nhà phát triển đại diện là Jay Kreps, Neha Narkhede và Jun Rao đã phát triển một lên một “system optimized for writing”. Nghe cái tên có vẻ không được tối ưu cho lắm nhỉ?. Thì người đại diện là Jay Kreps ông này lại là “fen” của một nhà văn có tên là Kafka (về ông này văn vở ra sao hình dáng thế nào anh em search Google nhé!) và hệ thống này từ đó đến nay vẫn còn mang danh của nhà văn đó. (Đúng kiểu mình thích thì mình đặt).",
    "Khi hệ thống cần phải mở rộng để đáp ứng như cầu ở trên thì hệ thống ngày càng trở nên cồng kềnh, phức tạp và các công nghệ không còn đáp ứng được đầy đủ . **Từ đó cần có giải pháp để lưu trữ và truyền tải message và yêu cầu đặt ra là phải có khả năng chịu tải cực lớn, có khả năng mở rộng, nhanh và đảm bảo độ tin cậy và chính xác **",
    "Và đến năm 2011 thì nó trở thành mã nguồn mở và tiếp tục được phát triển bởi Apache Software Foundatin dựa trên 2 ngôn ngữ Scala và Java. Tính tới thời điểm hiện tại 2022 thì phiên bản mới nhất được công bố là Kafka 3.3 Tới đây thì anh em cũng đã biết được cội nguồn của Kafka rồi và tiếp theo nó được thiết kế như thế nào và sau khi ra đời tới nay thì Kafka nó làm được những gì."
]